<?php include 'header.php' ?>

      <!-- Section Content -->
      <section class="rev_slider_wrapper fullwidthbanner-container"
               data-alias="image-hero20">
        <!-- START REVOLUTION SLIDER 5.0.7 fullwidth mode -->
        <div id="promoSlider" class="rev_slider fullwidthabanner" style="display: none;"
             data-version="5.0.7">
          <ul>
            <!-- SLIDE  -->
            <li style="text-align: center;" data-index="rs-68"
                data-transition="zoomout"
                data-slotamount="default"
                data-easein="Power4.easeInOut"
                data-easeout="Power4.easeInOut"
                data-masterspeed="2000"
                data-thumb="assets/img-temp/promo/img1.jpg"
                data-rotate="0"
                data-saveperformance="off"
                data-title="Intro">
              <img src="assets/img/splash1.jpg" alt="Image description"
                   data-bgposition="50% 10%"
                   data-bgfit="cover"
                   data-bgrepeat="no-repeat"
                   data-bgparallax="10"
                   class="rev-slidebg"
                   data-no-retina>

              <!-- LAYERS -->
              <!-- LAYER NR. 1 -->
              <div id="promoSliderLayer10" class="tp-caption tp-shape tp-shapewrapper rs-parallaxlevel-0" style="z-index: 5; background-color: rgba(78, 67, 83, .4); border-color: rgba(78, 67, 83, .5);"
                   data-x="['center','center','center','center']"
                   data-y="['middle','middle','middle','middle']"
                   data-hoffset="['0','0','0','0']"
                   data-voffset="['0','0','0','0']"
                   data-width="full"
                   data-height="full"
                   data-whitespace="nowrap"
                   data-transform_idle="o:1;"
                   data-transform_in="opacity:0;s:1500;e:Power3.easeInOut;"
                   data-transform_out="s:300;s:300;"
                   data-start="750"
                   data-basealign="slide"
                   data-responsive_offset="on"
                   data-responsive="off"></div>

              <!-- LAYER NR. 3 -->
              <div id="promoSliderLayer1" class="tp-caption NotGeneric-Title tp-resizeme rs-parallaxlevel-0" style="z-index: 7; white-space: nowrap; text-align: center; text-transform: uppercase;"
                   data-x="['center','center','center','center']"
                   data-y="['middle','middle','middle','middle']"
                   data-hoffset="['0','0','0','0']"
                   data-voffset="['-60','-60','-22','-29']"
                   data-fontsize="['60','60','60','40']"
                   data-lineheight="['64','64','64','44']"
                   data-width="none"
                   data-height="none"
                   data-whitespace="nowrap"
                   data-transform_idle="o:1;"
                   data-transform_in="z:0;rX:0deg;rY:0;rZ:0;sX:1.5;sY:1.5;skX:0;skY:0;opacity:0;s:1500;e:Power3.easeInOut;"
                   data-transform_out="y:[100%];s:1000;e:Power2.easeInOut;s:1000;e:Power2.easeInOut;"
                   data-mask_in="x:0px;y:0px;"
                   data-mask_out="x:inherit;y:inherit;"
                   data-start="1000"
                   data-splitin="none"
                   data-splitout="none"
                   data-responsive_offset="on">King L. Wu & Associates, P.C.
                <br>  凯文律师事务所
              </div>

              <!-- LAYER NR. 4 -->
              <div id="promoSliderLayer4" class="tp-caption NotGeneric-SubTitle tp-resizeme rs-parallaxlevel-0" style="z-index: 8; white-space: nowrap; text-align: center; text-transform: uppercase;"
                   data-x="['center','center','center','center']"
                   data-hoffset="['0','0','0','0']"
                   data-y="['middle','middle','middle','middle']"
                   data-voffset="['52','52','28','13']"
                   data-visibility="['on','off']"
                   data-width="none"
                   data-height="none"
                   data-whitespace="nowrap"
                   data-transform_idle="o:1;"
                   data-transform_in="y:[100%];z:0;rX:0deg;rY:0;rZ:0;sX:1;sY:1;skX:0;skY:0;opacity:0;s:1500;e:Power4.easeInOut;"
                   data-transform_out="y:[100%];s:1000;e:Power2.easeInOut;s:1000;e:Power2.easeInOut;"
                   data-mask_in="x:0px;y:[100%];s:inherit;e:inherit;"
                   data-mask_out="x:inherit;y:inherit;s:inherit;e:inherit;"
                   data-start="1000"
                   data-splitin="none"
                   data-splitout="none"
                   data-responsive_offset="on">
                   我们可以保护您的利益在任何法律情况下，无论您来自何处
              </div>

              <!-- LAYER NR. 5 -->
              <div id="promoSliderLayer7" class="tp-caption NotGeneric-CallToAction rev-btn rs-parallaxlevel-0" style="z-index: 9; font-weight: bold; white-space: nowrap; outline: none; box-shadow: none; box-sizing: border-box; text-transform: uppercase; border-width: 2px;"
                   data-x="['center','center','center','center']"
                   data-y="['middle','middle','middle','middle']"
                   data-hoffset="['0','0','0','0']"
                   data-voffset="['134','134','80','65']"
                   data-width="none"
                   data-height="none"
                   data-whitespace="nowrap"
                   data-transform_idle="o:1;"
                   data-transform_hover="o:1;rX:0;rY:0;rZ:0;z:0;s:300;e:Power1.easeInOut;"
                   data-style_hover="c:rgba(255, 255, 255, 1.00);bc:rgba(255, 255, 255, 1.00);cursor:pointer;"
                   data-transform_in="y:50px;opacity:0;s:1500;e:Power4.easeInOut;"
                   data-transform_out="y:[175%];s:1000;e:Power2.easeInOut;s:1000;e:Power2.easeInOut;"
                   data-mask_out="x:inherit;y:inherit;s:inherit;e:inherit;"
                   data-start="1250"
                   data-splitin="none"
                   data-splitout="none"
                   data-actions='[
                     {"event":"click","action":"scrollbelow","offset":"0px"}
                   ]'
                   data-responsive_offset="on"
                   data-responsive="off">Give us a call <br><br> (718)-888-0618
              </div>
            </li>
          </ul>

          <div class="tp-static-layers"></div>

          <div class="tp-bannertimer tp-bottom" style="visibility: hidden !important;"></div>
        </div>
      </section><!-- END REVOLUTION SLIDER -->
      <!-- End Section Content -->

      <section id="about">
        <div class="container-fluid px-0">
          <!-- Info Blocks -->
          <div class="row align-items-stretch no-gutters">
            <div class="col-md-4 g-parent g-bg-white">
              <!-- Article -->
              <article class="d-flex flex-wrap text-center g-color-gray-dark-v3">
                <div class="order-2 w-100">
                  <img class="w-100" src="assets/img/about1.jpg" alt="Image description">
                </div>

                <div class="order-1 w-100 u-ns-bg-v1-bottom g-z-index-1 g-py-50 g-py-100--md g-px-15 g-px-50--md">
                  <h3 class="text-uppercase g-line-height-1_1 g-font-weight-800 g-font-size-25 g-font-size-30--md g-mb-20">让我们来为您保驾护航</h3>
                  <p class="mb-0">我们的宗旨是让客户更好地体验与律师的合作。我们相信通过为客户解决问题来满足他们的期待并用其他意想不到方法来为客户创造更多价值。我们将客户的目标视为自己的目标。
                  </p>
                </div>
              </article>
              <!-- End Article -->
            </div>

            <div class="col-md-4 g-parent g-theme-bg-gray-dark-v1">
              <!-- Article -->
              <article class="d-flex flex-wrap text-center g-color-white">
                <div class="order-1 w-100">
                  <img class="w-100" src="assets/img/about2.jpg" alt="Image description">
                </div>

                <div class="order-2 w-100 u-ns-bg-v1-top g-z-index-1 g-py-50 g-py-100--md g-px-15 g-px-50--md">
                  <h3 class="text-uppercase g-line-height-1_1 g-font-weight-800 g-font-size-25 g-font-size-30--md g-color-white g-mb-20">我们是最佳的选择</h3>
                  <p class="g-color-gray-light-v4 mb-0"> 我们积极地提升并帮助客户寻求解决问题的方法，克服不利因素，得到满意的结果并改善他们的生活。
                  </p>
                </div>
              </article>
              <!-- End Article -->
            </div>

            <div class="col-md-4 g-parent g-bg-white">
              <!-- Article -->
              <article class="d-flex flex-wrap text-center g-color-gray-dark-v3">
                <div class="order-2 w-100">
                  <img class="w-100" src="assets/img/about3.jpg" alt="Image description">
                </div>

                <div class="order-1 w-100 u-ns-bg-v1-bottom g-z-index-1 g-py-50 g-py-100--md g-px-15 g-px-50--md">
                  <h3 class="text-uppercase g-line-height-1_1 g-font-weight-800 g-font-size-25 g-font-size-30--md g-mb-20">我们的胜诉率极高</h3>
                  <p class="mb-0">我们鼓励客户和我们的律师不仅仅只是达到一般的或常规的结果，而是要预测并达到有可能得到的最好结果。 在与睿智和奉献共存的创新型合作中，我们帮助每一位客户达到更好，更明智，更高效的结果。</p>
                </div>
              </article>
              <!-- End Article -->
            </div>
          </div>
          <!-- End Info Blocks -->
        </div>
      </section>

      <!-- Section Content -->
      <section id="services" class="g-py-100">
        <div class="serviceContainer container container text-center g-max-width-750 g-mb-70">
          <div class="u-heading-v2-2--bottom g-brd-primary g-mb-20">
            <h2 class="text-uppercase u-heading-v2__title g-font-weight-800 g-font-size-30 g-font-size-40--md">我们提供的服务</h2>
          </div>

          <p class="mb-0">您遇到移民问题吗？ 你被控犯有罪？ 你受伤了吗？ 离婚？ King L. Wu Associates律师事务所会讲您的语言，我们的律师拥有您可以信赖的经验。</p>
        </div>
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
        <div class="serviceContainer container" id="yimin">
          <!-- Icon Blocks -->
          <div class="shortcode-html"> 
            <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
              <h2 class="h3 u-heading-v1__title">移民</h2> 
            </div> 
            <p>我们成功地处理了很多移民案件，并为我们的客户取得了满意的结果。</p> 
          </div>
          <br>
          <div class="serviceBlockContainer">
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>投资移民（EB-5）签证</h1>
              <p>EB-5项目的设立是旨在通过鼓励海外投资人投资美国，通过创造就业岗位促进美国经济发展。项目允许投资人通过投资美国来获得绿卡。</p>
              <p class="details">
                EB-5项目的设立是旨在通过鼓励海外投资人投资美国，通过创造就业岗位促进美国经济发展。项目允许投资人通过投资美国来获得绿卡。投资人必须通过投资新设立的企业才能获得EB-5签证。
                企业在美国移民局官网的定义是：“以营利为目的，依法设立的商业组织”，包括合伙，合资企业，公司以及股份公司。投资者需满足两项条件：创造规定数额的就业岗位并缴足规定的数额的投资。
                为了满足新增就业岗位的条件，投资人需至少提供十份全职的工作给可以在美国合法工作的人。工作可以是直属于该商业企业的职位，也可以是与投资相关联的区域中心所衍生的工作职位。
                一般商业企业需出资100万美元。在某些特定领域的最低出资额为50万美元。特定领域是指贫困地区或失业率高于国家平均失业率1.5倍的地区。
                EB-5是众多获得绿卡途径中最难且最昂贵的一种方式，因此在申请绿卡过程中聘请一位熟谙申请流程的律师至关重要。凯文律师楼的律师处理了大量复杂的EB-5申请，最终取得了良好的结果。现在联系我们，预约一次咨询，来为您提供恰当的法律意见。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>入籍申请</h1>
              <p>凯文律师楼的律师非常了解入籍申请，资格审查的各项规则。</p>
              <p class="details">
                凯文律师楼的律师非常了解入籍申请，资格审查的各项规则。我们可以审核您的居留状态来判断您是否具有入籍资格，同时我们也会评估您入籍申请中可能遇到的困难，如逮捕记录，未注册兵役登记，在国外长期居住，未正确报税或其他因素而出现的问题。我们还将通过您与美国公民的关系评估您入籍的可能性，并且在需要的时候我们会为您被剥夺国籍进行最有力的辩护。 无论您是想成为美国的合法居民还是公民，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您完成申请程序，克服所有的阻碍完成您的目标。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>政治庇护</h1>
              <p>您可以来到美国为您和您的家人争取更好的生活。但更重要的是，您来到这里可以过更安全的生活。</p>
              <p class="details">
                您可以来到美国为您和您的家人争取更好的生活。但更重要的是，您来到这里可以过更安全的生活。您该如何向美国政府解释您离开自己的国家是出于对您自人身安全和自由的恐惧？即使对于英文流利者而言申请政治庇护的程序也极为复杂。 我们的律师将深入了解您若被强行遣返回国即将面临的困难。我们非常了解如何尽可能的扩大帮助您获得政治庇护批准的机会。 如果您因为惧怕遭到政府起诉迫害或收到各种其它伤害受到其他人任何形式的伤害而无法回国，凯文律师楼的律师将用我们的专业知识，经验和能力帮助您完成美国政治庇护的申请。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>申请家人(绿卡)</h1>
              <p>如果您是一名美国公民或美国合法永久居民，您可以为“适格亲属”申请一张绿卡。为此您需要提供充足的材料证明您美国公民或合法永久居民的身份。</p>
              <p class="details">
                如果您是一名美国公民或美国合法永久居民，您可以为“适格亲属”申请一张绿卡。为此您需要提供充足的材料证明您美国公民或合法永久居民的身份。 需要提供的身份证明材料包括但不限于： •	出生证明复印件； •	有效美国护照复印件； •	入籍证书复印件； •	一份由美国使领馆提供的公民身份证明。如果以合法永久居民身份申请，需提交一份永久居民卡的正反面复印件。 为了进一步证明您与“适格亲属”的亲属关系，您可以提交出生证明，结婚证明或其他有证明力的文件。 申请人需清楚知悉只有特定的外籍亲属才能称为“适格亲属”。 作为一名美国公民，您可以申请： •	配偶； •	未满21周岁的未婚子女； •	已满21周岁的已婚子女； •	已婚子女； •	亲兄弟姐妹（如果您已满21周岁）； •	父母（如果您已满21周岁） • 永久合法居民只能申请其未婚子女以及配偶。 申请表和证明材料准备完成后，一并递交给移民局相关部门，被申请的亲属会在随后收到签证。批准时间的长短通常取决于亲属关系的远近程度，如果是被申请人为直系亲属，签证数量不受限制且批准时间相较于旁系亲属短很多。旁系亲属的签证数量有限，且批准时间取决于申请的先后顺序。递交材料的日期为优先日期，排期会以优先日期计算。这意味着在申请人数众多的项目中，排期可能会好几年。 考虑到需要递交的大量证明文件，申请家人的过程很可能漫长而又繁琐。未能提交恰当证明材料也许会导致被申请人的优先日期被延后，有时甚至可能因此排期后延好几年。 不论是您准备来美国的亲人，或您已经在美国但需要调整身份，凯文律师楼都能提供相应的法律服务。联系我们，预约一次咨询来解答您的法律问题。 我们的律师将深入了解您若被强行遣返回国即将面临的困难。我们非常了解如何尽可能的扩大帮助您获得政治庇护批准的机会。 如果您因为惧怕遭到政府起诉迫害或收到各种其它伤害受到其他人任何形式的伤害而无法回国，凯文律师楼的律师将用我们的专业知识，经验和能力帮助您完成美国政治庇护的申请。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>遣返抗辩</h1>
              <p>所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。</p>
              <p class="details">
                所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。 被驱逐出境会使您的整个未来岌岌可危，如果不恰当处理，避免被驱逐反而会适得其反，这也通常意味着您将来很难返回美国。 被驱逐的原因有很多，其中包括非法入境或签证过期后继续逗留。即便现在合法居留在美国，仍然有可能因犯罪行为被驱逐。 尽管政府承担举证责任，您任然需要一位经验丰富的律师调查您的案情来准备辩护。 如果您收到了一封上庭通知或者有理由相信自己会被驱逐，凯文律师楼的律师有丰富的学识、经验以及语言能力来尽最大努力帮助您合法留在美国。立刻联系我们，我们会为您提供最好的解决方案。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>H-1B 签证</h1>
              <p>
                H-1B签证是为获得了学士以上学位的“特殊专业人员”提供的一种签证，他们在美国从事专业性的工作，且所从事的专业必须和学位相关。
              </p>
              <p class="details">
                H-1B签证 在凯文律师楼，我们的目标是帮您成功完成签证申请。我们经验丰富的律师会尽最大可能，一步一步带领您完成申请并取得满意的结果。您可以先从电话咨询我们来开始申请的第一步。 H-1B签证是为获得了学士以上学位的“特殊专业人员”提供的一种签证，他们在美国从事专业性的工作，且所从事的专业必须和学位相关。 H-1B每年的签证配额有65,000人。不幸的是，由于每年符合申请条件的人数太多而常常导致配额很快被占满。但是，对于在美国获得硕士或以上学历的人士，每年有额外20,000个配额。H-1B签证持有者的配偶和子女不能在美国工作，但是其子女可以在美国上学。 H-1B签证持有者可以在美国工作三年，然后可以再延长三年，六年期满后如果签证持有者的身份还没有转化，就必须离开美国。 无论您是为了能在美国工作而申请H-1B签证的雇员，还是正在寻求外国特殊专业人才的雇主，凯文律师楼的律师都可以用丰富的学识、经验和语言能力为您处理案件达成目标。 
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>L-1 签证</h1>
              <p>L签证签发给那些工作在美国的分支机构，分公司，子公司的经理或具有特殊技能的职员。</p>
              <p class="details">
                L-1签证 在凯文律师楼，我们的目标是帮您成功通过签证申请。我们经验丰富的律师会尽最大可能，逐步带领您完成申请。您可以先从电话咨询来开始申请的第一步。 L签证签发给那些工作在美国的分支机构，分公司，子公司的经理或具有特殊技能的职员。申请人需在过去的三年中为同一个雇主连续任职一年以上。 我们经验丰富的移民律师能为您出谋划策，尤其是曾经被拒过签的情况下，提高领馆为您颁发签证的可能。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>O-1 签证</h1>
              <p>
                 O-1非移民签证是签发给在科学、艺术、教育、贸易或者体育方面杰出的外国人，或者在电影电视行业能够被国家或者国际认知的及拥有卓越成就的外国人所提供的签证。 
              </p>
              <p class="details">
                O-1签证 在凯文律师楼，我们旨在为您成功申请O-1签证。我们经验丰富的律师会逐步指导您的申请，竭尽所能地争取积极结果。现在联系我们，开始申请的第一步。 O-1非移民签证是签发给在科学、艺术、教育、贸易或者体育方面杰出的外国人，或者在电影电视行业能够被国家或者国际认知的及拥有卓越成就的外国人所提供的签证。 O类非移民签证通常指： •	O-1A签证：在科学，教育，商业和体育领域的杰出人才（不包括艺术，电影和电视领域）； •	O-1B签证：在艺术，电影，电视领域的杰出人才； •	O-2签证：持O-1签证的艺术家或运动员的演出或赛事的陪同人员。持O-1A签证的陪同人员必须是活动的“内部人员”。持O-1B签证的陪同人员必须是活动的“重要部分”。O-2签证的申请者是具备的技能和经验是无法被一名美国工作人员所替代，且对O-1签证持有者将要进行的活动的成败至关重要的人。 •	O-3签证：O1和O2签证持有者配偶和子女； 我们经验丰富的移民律师能为您出谋划策，尤其是曾经被拒过签的情况下，提高领馆为您颁发签证的可能。 现在联系我们，显著提升您获得签证的几率。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>临时签证</h1>
              <p>
                如果您既不是美国公民也不是永久居民，但打算短期停留美国，最符合您利益的做法是和律师咨询短期（非移民）签证。  
              </p>
              <p class="details">
                如果您既不是美国公民也不是永久居民，但打算短期停留美国，最符合您利益的做法是和律师咨询短期（非移民）签证。 在凯文律师楼，我们的目标是帮您成功通过签证申请。我们经验丰富的律师会尽最大可能，逐步带领您申请。您可以先从电话咨询我们来开始申请的第一步 申请非移民签证，意味着您已承认只在美国做短期停留。最关键的是，您来美国是为了达成特定目的， 一旦目的达成您就得返回您的国家。 在您递交申请前，您应了解申请的总体形势是对您不利的；超过半数没有律师帮助过的申请和上诉都被拒绝了。在您申请或上诉期间，有律师在场对您的接下来的申请至关重要。我们的律师对以下两种签证的申请经验丰富。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>B-1/B-2签证(商务/旅行签证）</h1>
              <p>
                通常一个外国公民想要进入美国必须首先获得签证，这个签证可以是短暂停留的非移民签证，也可以是永久居留的移民签证。  
              </p>
              <p class="details">
                B-1/B-2签证(商务/旅行签证） 通常一个外国公民想要进入美国必须首先获得签证，这个签证可以是短暂停留的非移民签证，也可以是永久居留的移民签证。旅行/商务签证是针对具有商业目的（B-1商务签证）、旅行娱乐目的（B-2旅行签证）或两种目的皆有的人想要短期进入美国的一种非移民签证。 B-1签证可允许的行为包括： •	咨询商业伙伴 •	参加科学，教育，专业或商业聚会或会议 •	置业 •	洽谈合约 B-2旅行签证可允许的行为包括： •	旅行 •	度假 •	访友或探亲 •	医疗 •	参与兄弟会、社会组织或服务组织举办的社会活动 •	参与由业余爱好者组织的无偿音乐、体育或类似活动或竞赛 注册一个短期的非以学分获取学位的休闲课程（例如，在假期的一个两天的烹饪课程） 我们资深的移民律师们能够帮助您设计一套策略及方案以增加您在海外领事馆取得签证的机会，特别是已经被拒签过的案件。如果您正在为签证而苦恼，请尽快联系我们，我们会协助您设计一套可以显著增加签证机会的方案。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>F1-F2签证</h1>
              <p>
                F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。  
              </p>
              <p class="details">
                  F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。 在凯文律师楼，我们的目标是帮助您成功的完成F1签证的申请。 要取得F1学生签证，您必须能够证明： •	您是真实的学生，没有移民倾向并且与您的国家有强烈的联系； •	您的证书显示您具备资格进入认证的机构完成全职的学习； •	您的入学通知书是经由学院，大学，或其他学术机构或是经由总检察长认可的语言训练课程核发； •	熟练的英语程度及证明您具有足够的资金可以完成您计划进入的大学或学院学习。 在凯文律师事务所，我们资深的移民律师群能够帮助您设计一套策略及行动方针以增加您在海外领事馆取得F1学生签证的机会，特别是已经被拒签过的案件。我们也提供建议针对学生签证维持，工作问题，学生签证延长以及基于限额规定的工作许可延期学生签证及其他与F1学生签证有关的问题。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>移民法庭的上诉和请求</h1>
                <p>
                  F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。  
                </p>
                <p class="details">
                    F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。 在凯文律师楼，我们的目标是帮助您成功的完成F1签证的申请。 要取得F1学生签证，您必须能够证明： •	您是真实的学生，没有移民倾向并且与您的国家有强烈的联系； •	您的证书显示您具备资格进入认证的机构完成全职的学习； •	您的入学通知书是经由学院，大学，或其他学术机构或是经由总检察长认可的语言训练课程核发； •	熟练的英语程度及证明您具有足够的资金可以完成您计划进入的大学或学院学习。 在凯文律师事务所，我们资深的移民律师群能够帮助您设计一套策略及行动方针以增加您在海外领事馆取得F1学生签证的机会，特别是已经被拒签过的案件。我们也提供建议针对学生签证维持，工作问题，学生签证延长以及基于限额规定的工作许可延期学生签证及其他与F1学生签证有关的问题。
                </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>特殊移民类别</h1>
                <p>
                    特殊移民类别 特殊移民类别 •	DACA/SIJS（青少年特殊移民法案） •	U-Visa（受害者签证） •	T-visa（非法偷渡受害人保护签证）
                  </p>
                <p class="details">
                    特殊移民类别 特殊移民类别 •	DACA/SIJS（青少年特殊移民法案） •	U-Visa（受害者签证） •	T-visa（非法偷渡受害人保护签证）
                </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>申请绿卡</h1>
                <p>
                    绿卡是证明您在美国有永久居留权的身份，这也意味着您将拥有仅次于美国公民的权利和福利。然而获得绿卡的过程非常复杂和困难。  
                </p>
                <p class="details">
                    绿卡是证明您在美国有永久居留权的身份，这也意味着您将拥有仅次于美国公民的权利和福利。然而获得绿卡的过程非常复杂和困难。凯文律师事务所的律师曾帮助并指导过个人和雇主完成移民程序并规避常见的可能导致延期或拒签的问题。 无论您是否要为您自己，家庭成员或雇员申请绿卡，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您完成您在美永久居留权的申请。                </p>
            </div>
          </div>
          
         

          <div class="serviceContainer container" id="xingshi">
              <!-- Icon Blocks -->
              <div class="shortcode-html"> 
                <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                  <h2 class="h3 u-heading-v1__title">刑事</h2> 
                </div> 
                <p>尽管每一个案件都不相同，但尽早咨询一位资深刑事律师始终是帮您走出这片阴霾的重要一步。</p> 
              </div>
              <br>
              <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>家庭暴力</h1>
                    <p>家庭暴力是指一个人对另一个亲密伴侣实施的有意恐吓故意恐吓，身体攻击等，它可以包括身体暴力，性暴力，心理暴力和情绪虐待等。</p>
                    <p class="details">
                        家庭暴力是指一个人对另一个亲密伴侣实施的有意恐吓故意恐吓，身体攻击等，它可以包括身体暴力，性暴力，心理暴力和情绪虐待等。家庭暴力的频率和严重程度可能大不相同；然而，家庭暴力的一个不变组成部分是一位亲密伴侣不断努力维持统治和控制另一位伴侣。 家庭暴力是每个社区中都会存在的现象，无关年龄，经济状况，性取向，性别，种族，宗教或国籍。它经常伴有情感虐待和控制行为。家庭暴力可能导致身体伤害，心理创伤，在严重的情况下甚至死亡。家庭暴力对于身体，情感和心理的创伤可以代代相传，持续一生。 无论您是家庭暴力的受害者，还是觉得您被错误地指控家庭暴力，我们经验丰富的刑事辩护律师都可以帮助您解决这类的案件。尽快联系凯文律师楼，安排与我们的咨询。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>无证按摩</h1>
                    <p>法律规定，只有持有执照的人才可以为客人进行按摩或治疗，并可以使用职业名称“按摩师”或“物理治疗师”。如果在未获得执照的情况下为客人提供服务，法律规定被告将被起诉“E”级重罪。 </p>
                    <p class="details">
                        法律规定，只有持有执照的人才可以为客人进行按摩或治疗，并可以使用职业名称“按摩师”或“物理治疗师”。如果在未获得执照的情况下为客人提供服务，法律规定被告将被起诉“E”级重罪。 这种罪行不被认为是卖淫，但后果可能更严重。当执法机构认为某人涉及卖淫（但没有足够的证据向他们指控卖淫罪时），他们会追究这项罪名，以此作为起诉他们的手段。 如果您正在从事任何需要执照的业务，而您没有执照，则应在继续提供服务之前咨询我们的刑事辩护律师。即使您提供的是正常的按摩服务，但重要的是您要认识到，执法机构常常会认为涉及卖淫的男女经常会打着按摩的幌子进行犯罪。 如果您因为无证按摩而被逮捕，您需要尽快联系一位经验丰富的刑事律师。凯文律师楼的律师具有经验，相关的法律知识和语言能力，可以帮助您进行辩护。联系我们！
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>信用卡诈骗</h1>
                    <p>侦查手段及相关法律随着信用卡盗窃技术的发展也在不断扩大。现在的盗窃手段不再只是从邮筒中偷偷拿走个人信息；人们现在可以在未经持卡人同意的情况下获得账号及信用卡信息，在网上进行未经授权的购买或者复制并制作一张新卡用于以后的消费。</p>
                    <p class="details">
                        侦查手段及相关法律随着信用卡盗窃技术的发展也在不断扩大。现在的盗窃手段不再只是从邮筒中偷偷拿走个人信息；人们现在可以在未经持卡人同意的情况下获得账号及信用卡信息，在网上进行未经授权的购买或者复制并制作一张新卡用于以后的消费。 关于信用卡诈骗的法律因州而异，纽约法律禁止以两种不同的方式使用信用卡和借记卡。第一种：非法使用信用卡或借记卡的方式是根据“纽约刑法”第165.15（1）条，其中规定，一个人在已知所持信用卡或借记卡是被盗的，依然使用它购买或企图获得服务，即属犯罪信用卡欺诈。另一种非法使用信用卡和借记卡的方法请见第165.17节，该条款禁止个人在已知卡被取消或撤销的情况下依然使用或展示此卡，即属犯罪信用卡欺诈。 被指控信用卡盗窃的人常常还会被起诉其他罪名。这些额外的罪名可能包括邮件欺诈，盗窃，非法获得财产，伪造和欺骗性使用个人信息。 信用卡盗窃是一种严重的犯罪行为，最终可能导致被起诉重罪。无论您是在持卡人同意的情况下被指控窃取或使用信用卡，还是在取消或过期后仍然使用您的信用卡被起诉，您都必须尽快咨询律师。在凯文律师楼，我们经验丰富的刑事律师都可以为您提供法律帮助，以帮助您洗清罪名。 现在联系我们，让律师回答您的问题！
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>酒后驾驶/醉酒驾驶</h1>
                    <p>酒后驾驶/醉酒驾驶 醉酒驾驶，通常也叫酒后驾驶，在纽约是一项严重的刑事犯罪。政治家，立法者和执法机关对醉驾司机极为严格，同时处罚也包括吊销执照，大额罚款和刑期。 </p>
                    <p class="details">
                        酒后驾驶/醉酒驾驶 醉酒驾驶，通常也叫酒后驾驶，在纽约是一项严重的刑事犯罪。政治家，立法者和执法机关对醉驾司机极为严格，同时处罚也包括吊销执照，大额罚款和刑期。 然而这并不意味着因被怀疑醉驾而被交警拦截的司机没有任何权利。如果您被拦截并在酒驾被捕后进行了现场清醒度测试或呼吸测试，您有权利找律师。 如果您因酒驾被捕，请确认您采取了正确的步骤来保护您的自由和未来。凯文律师事务所的律师将用我们的专业知识，经验和语言能力为您提供专业的法律代理为您的指控辩护。即使胜诉的几率看起来比较小，您仍有可能被进行了不合规范的呼吸测试或不准确的现场清醒度测试。我们的资深律师可以发现这些错误并帮您进行令人信服的辩护从而避免严重的处罚。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>遣返抗辩</h1>
                    <p>所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。</p>
                    <p class="details">
                      所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。 被驱逐出境会使您的整个未来岌岌可危，如果不恰当处理，避免被驱逐反而会适得其反，这也通常意味着您将来很难返回美国。 被驱逐的原因有很多，其中包括非法入境或签证过期后继续逗留。即便现在合法居留在美国，仍然有可能因犯罪行为被驱逐。 尽管政府承担举证责任，您任然需要一位经验丰富的律师调查您的案情来准备辩护。 如果您收到了一封上庭通知或者有理由相信自己会被驱逐，凯文律师楼的律师有丰富的学识、经验以及语言能力来尽最大努力帮助您合法留在美国。立刻联系我们，我们会为您提供最好的解决方案。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>药物犯罪</h1>
                    <p>
                        药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。
                    </p>
                    <p class="details">
                        药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。 对于药物犯罪的指控可能会很困惑和恐惧。获得一个资深刑事律师的指导和帮助是保护您自由和未来的最好方式。 如果您正在面临药物犯罪的指控，也并不是毫无希望。非法搜查和扣押或者其他错误及宪法权利的的侵犯可能会成为一个针对非法持有，分发或运输药物的成功抗辩。这需要资深的法律团队调查您的案件并代表您完成强有力的抗辩，无论您的案件对于控方来说看起来多么容易立案。凯文律师事务所的律师团队包括具有多年各类刑事犯罪调查经验的前检控官，这些刑事指控包括州，联邦和少年法庭涉及可卡因，海洛因，迷幻药，安非他命，大麻和处方药的犯罪。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>卖淫</h1>
                    <p>纽约州法案将卖淫罪依照案件的严重程度分类。 百分之九十被起诉的性犯罪是针对卖淫，其中被拘留的嫖客大概只占百分之十。</p>
                    <p class="details">
                        纽约州法案将卖淫罪依照案件的严重程度分类。 百分之九十被起诉的性犯罪是针对卖淫，其中被拘留的嫖客大概只占百分之十。也有一些思想流派认为妓女因其传播疾病而成为屡教不改的罪犯。对卖淫的定罪可以导致包括三个月刑期和500美金罚款的判罚。法律对性取向或性别的定罪没有区别。 如果您因卖淫被拘捕，您需要有效资深的律师为您辩护。凯文律师楼的律师将用我们的专业知识，经验和语言能力帮助您减轻或免除您的指控。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>联邦犯罪</h1>
                      <p>近几年，联邦政府下属的不同执法部门对于不同犯罪背景的鉴别和起诉显示出日益增长的兴趣。 </p>
                      <p class="details">
                          近几年，联邦政府下属的不同执法部门对于不同犯罪背景的鉴别和起诉显示出日益增长的兴趣。像联邦调查局，烟酒和枪械管理局，缉毒署以及国家安全局加大了对联邦法律执行和对药品犯罪、网络犯罪、恐怖袭击、经济犯罪和其他联邦刑事犯罪调查认定的力度。 您有可能某一天发现自己正处于一项刑事调查中。调查的内容可能涉及到您的财务状况，购物，网上活动及其他行为。您将处于联邦司法系统的管辖权之下，相对于州法律系统，联邦司法系统更为复杂也更为严格，当事人甚至会被起诉重罪。聘请一位具有联邦刑事法律和诉讼经验的律师对于保护您的自身权利极为关键，因为律师会为您提供有力的辩护。 如果您正被调查或因违反联邦法律而受到起诉，凯文律师事务所的律师将用我们的经验和专业知识帮助您减轻或免除您的指控。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>白领犯罪</h1>
                      <p>尽管您可能不会涉及暴力，白领犯罪的刑事定罪仍然可能导致十年及以上刑期的判罚。</p>
                      <p class="details">
                          尽管您可能不会涉及暴力，白领犯罪的刑事定罪仍然可能导致十年及以上刑期的判罚。如果您正被调查或已被以挪用公款，诈骗伪造或其他经济犯罪而起诉，您需要以为资深的刑事辩护律师理解您的案件事实，为您分析法庭证据及提供有效的辩护。凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您减轻或免除您的指控，或一旦被定罪，我们将帮您避免严重的判罚。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>定罪后上诉</h1>
                      <p>
                          如果您已经被定罪，您仍然可能获得定罪后减刑，这些减刑包括有可能获得的判决撤销或减轻判罚。
                      </p>
                      <p class="details">
                          药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。 对于药物犯罪的指控可能会很困惑和恐惧。获得一个资深刑事律师的指导和帮助是保护您自由和未来的最好方式。 如果您已经被定罪，您仍然可能获得定罪后减刑，这些减刑包括有可能获得的判决撤销或减轻判罚。然而上诉实际上非常复杂并且需要对法律的精通和极具说服力的语言技巧。 无论您是否已在纽约州立法庭或者联邦法庭被定罪，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您针对目前待定的判决提供辩护。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>交通违规</h1>
                      <p>如果您最近被警察拦截并开了一张交通罚单，您可能面临着大额罚款，执照吊销和有可能的刑事处罚。</p>
                      <p class="details">
                          如果您最近被警察拦截并开了一张交通罚单，您可能面临着大额罚款，执照吊销和有可能的刑事处罚。在您交罚单罚金之前，请与凯文律师事务所的律师讨论您的案件。我们的律师拥有非常丰富的经验帮助客户辩护各类罪行，包括交通违规，轻罪和重罪。 最常见的交通违规包括： 超速: 超过限速驾驶可以导致一张交通罚单。您超过限速越高，您的罚单会越严重并且您有可能被扣的分越多。 未让出路权: 这项违规主要是关于驾驶者没有让出路权或没有按照路标减速。 野蛮驾驶: 这是一个典型的交通违规，包括极端严重或过分的公路上的行为，例如追尾，极端超速，抢道等。不像其他交通违规，野蛮驾驶是一项轻罪—有可能会被判高达一年的刑期。 驾驶时使用手机: 分心驾驶在纽约是导致可避免的伤害和死亡的一个主要原因，所以纽约州对于手机违规除以非常严厉的处罚。这包含大额罚款和高达5分的扣分。
                      </p>
                    </div>
                </div>
            </div>
            <div class="serviceContainer container" id="dichan">
                <!-- Icon Blocks -->
                <div class="shortcode-html"> 
                  <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                    <h2 class="h3 u-heading-v1__title">地产</h2> 
                  </div> 
                  <p>我们的律师具有各种地产诉讼的经验。</p> 
                </div>
                <br>
                <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      买卖房屋
                    </h1>
                    <p>
                      买卖房产对普通美国人来说是一件大事，这可能是他们生活中过手的一次金额数目最大的买卖。
                    </p>
                    <p class="details">
                      买卖房产对普通美国人来说是一件大事，这可能是他们生活中过手的一次金额数目最大的买卖，因为大多数买方将用今后的几十年来付清房屋贷款。房产交易过程牵涉到许多法律细节，需要专业人员的帮助。美国50个州，每个州的法律不同，各州的房地产法更是不尽相同。所以美国人买房一般不会为了省几个钱而不去请律师。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      产权调查
                    </h1>
                    <p>
                      只有双方都在买卖合同上签字后，律师的第二步工作才能开始。他们去地契登记处（Registry of Deeds）调查产权。
                    </p>
                    <p class="details">
                      只有双方都在买卖合同上签字后，律师的第二步工作才能开始。他们去地契登记处（Registry of Deeds）调查产权。审阅产权报告，审阅地产证明。 如果房产是遗产还要到当地遗产登记处调查（Registry of Probate）。地契登记处和遗产登记处都是以郡县来管辖的，每座房子在那里都有登记。每座房子的交易历史都有记录，有的可以追寻到一百年以前。产权调 查是为确保房子卖主拥有完全产权，而且可以合法买卖。 另外，产权调查还可以揭示一些使用权方面的限制条件。例如路人有权通过那个地产的一侧草坪通道，作为屋主你无权阻止，这就是地役权（rights of way）。 又例如，也许你拥有他人地役权（easements），你可以用你左面邻居的后院小道。这些都在产权上表明的，但是不查是不知道的。当你沾沾自喜买到到了 一处相比同等房子便宜的房子，更要了解清楚其产权，是否有使用上的限制条件。有使用权限制的地产在以后转卖时会麻烦些。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        买卖合同
                      </h1>
                      <p>
                        这是律师的第一步工作。为保护各自利益，买卖双方各自有自己的经纪人，也各自有自己的律师。
                      </p>
                      <p class="details">
                        这是律师的第一步工作。为保护各自利益，买卖双方各自有自己的经纪人，也各自有自己的律师。包括买主和卖主，这里一共有六方人员。通过双方经纪人帮助，买卖双方在拟定买卖合同前已经达成价格和附加条件的协议。然后律师的第一步工作就开始了，双方律师就前面已经达成的协议用法律语言和措辞来制定合同。通过这个买卖合同，双方律师帮助雇主了解他们将要签署合同里双方的责任和义务，违反的法律后果等。然后在双方同意基础上签名。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        完成交割
                      </h1>
                      <p>
                        由买卖双方，以及他们双方律师，有时也包括双方地产经纪到场签字。
                      </p>
                      <p class="details">
                        由买卖双方，以及他们双方律师，有时也包括双方地产经纪到场签字。这时产权调查完成。买方资金到位，卖方完全搬出物业。签署文件主要包括地契，贷款书（买方），贷款清偿（卖方），地税和水电煤表交割等。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      售后登记
                    </h1>
                    <p>
                      这时律师到产权登记处更新记录新屋主名字以及其他一些法律文件的更新存档，包括登记售后卖主还款证明。
                    </p>
                    <p class="details">
                      这时律师到产权登记处更新记录新屋主名字以及其他一些法律文件的更新存档，包括登记售后卖主还款证明。买主在之后大约两星期后可以收到更新后的地契。
                    </p>
                </div>
                <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      破產法
                    </h1>
                    <p>
                      破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破產或重組的程序。
                    </p>
                    <p class="details">
                      破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破產或重組的程序。本所的優勢在於，我們配備了具有公司、證券、金融與訴訟專業之律師，能全方位的協助企業客戶進行破產程序。
                    </p>
                </div>
                <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      房东和租客
                    </h1>
                    <p>
                      紐約市是全球房地產投資的主要目標城市，房東房客糾紛也隨之而來。因此，如何找到合適的租客至關重要。
                    </p>
                    <p class="details">
                      紐約市是全球房地產投資的主要目標城市，房東房客糾紛也隨之而來。因此，如何找到合適的租客至關重要。 為了找到合適的房客，房東必須審查房客的背景、信用、收入證明和報稅狀況。房東需要多加謹慎，通過查驗房客件，並與相關單位人員查證，以確保房客的這些證明是真實有效的。 遇到不良租客時，在紐約市法律上有兩種方式可以驅逐房客，追繳欠款或逾期驅逐。在追繳欠款的情況下，出租給房客的房間必須是合法且房東與房客間應有一個有效的租約。如果你是非法出租地下室或閣樓公寓收取租金，就無法採取追繳欠款方式來驅逐房客。對於合法出租的公寓，在房客不付款時，房東應聘請專業律師出具欠款律師追繳信，若房客在限期內沒有付款，房東即可去法院提起追繳欠款訴訟，以期收回租金或在房客拒不付款時驅逐房客。 另外一種更普遍的方式是逾期驅逐，此方法只適用於房客沒有租約或是房客按月租付的情況。當房東與房客間原有的租約到期之後並沒有簽訂新的租約時，房客自動成為月租租客。對於這類租客，房東若要啟動逾期驅逐訴訟，必須第一步發出30天終止通知，此通知必須請人在月租租期開始之前請人送達給房客。
                    </p>
                </div>
                </div>
            </div>
            <hr>
            <!-- Icon Blocks -->
                
                
                  
              </div>


              <div class="serviceContainer container" id="minshi">
                <!-- Icon Blocks -->
                <div class="shortcode-html"> 
                  <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                    <h2 class="h3 u-heading-v1__title">民事</h2> 
                  </div> 
                  <p>我们的律师具
                    有各种民事诉
                    讼的经验。</p> 
                </div>
                <br>
                <!-- Icon Blocks -->
                <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        工伤赔偿
                      </h1>
                      <p>
                        申请工伤赔偿的第一步：确定您是否是该公司的员工而不是临时工。
                      </p>
                      <p class="details">
                        • 鉴别主要因素有：
                        ⅰ 雇主在您的工作上的监督和管理权
                        ⅱ 您为这家公司工作所占比例
                        ⅲ 您在外自我介绍的称呼是独立合同工
                        ⅳ 付款的方式
                        ⅴ 谁提供工作需要的设备
                        ⅵ 双方谁有单方面的解雇权
                        ⅶ 工作本质和薪水支付方法
                        例外：法律规定有些工作可能在一定条件下无法要求工伤赔偿。
                        • 监督下的业余运动活动的成员
                        • 房地产经纪人或销售人员
                        • 出租车司机
                        • 保姆和14岁或以下的孩子
                        • 为一家庭住宅做零工的人
                        • 每周工作不超过40小时的家政工人
                        • 前一年收入低于$1,200的农场工人
                        • 消防队员，警察和穿制服的环卫工人
                        • 不涉及危险环境的市政府员工
                        • 神职人员或宗教组织成员
                        • 没有放弃特定福利的联邦雇员
                        • 1或2人公司的老板或自雇人士
                        非合法居民雇员被视为其他人一样，除了一个例外，即家属受益者是特定的非合法居民：
                        • 唯有幸存的配偶和子女可申请工伤赔偿
                        • 如果无配偶或子女，父母则有资格申请工伤赔偿，前提是他们曾被当事人抚养一年。
                        二、工伤赔偿要求的第二步是证明您是在工作中收伤的。
                        • 必须在您的”工作范围之内”
                        如果故意伤害自己，因醉酒或与工作无关的事情和同事发生争执而受伤则不可以申请工伤赔偿。
                        三、特定情况
                        • 事故意外发生在工作场所一般还可以申请工伤赔偿
                        如果在您的工作范围之内， 即使在公司的场所因个人活动而受伤，一般可以申请工伤赔偿，但需查看是否合理并充分的与工作相关。
                        • 违反工作守则
                        如果员工没有遵守工作守则，但其不当行为是和工作方式相关的，一般可申请工伤赔偿。
                        •外出的员工：其工作不是在固定地点
                        在某些情况下，行程中发生意外事故可申请工伤赔偿。
                        •特殊派遣
                        在某些情况下，可申请工伤赔偿。
                        •商务旅行
                        一般情况下，如果旅行是代表雇主，则可以申请工伤赔偿。然而，纽约州工伤赔偿法不承认旅行的员工在准备工作前的洗澡或穿衣服时发生的意外事故。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        意外伤害
                      </h1>
                      <p>
                        意外伤害诉讼是指人的生命、健康、身体受到侵害，造成伤害、残疾、死亡及精神损害
                      </p>
                      <p class="details">
                        意外伤害诉讼是指人的生命、健康、身体受到侵害，造成伤害、残疾、死亡及精神损害，要求义务人以财产进行赔偿的侵权法律诉讼。很多时候意外伤害赔偿可以通过保险这一机制来获得，但当没有保险公司介入或者通过保险公司所获得的金额不足以偿付被害人所遭受的损失时，寻求意外伤害律师的帮助就显得十分必要了。<br>
                        •	意外滑到或摔伤 <br>
                        •	工程事故 <br>
                        •	交通事故 <br>
                        •	屋主需赔付的受伤 <br>
                        •	医疗事故 <br>
                        •	致命意外/非正常死亡 <br>
                        •	产品责任/集体诉讼 <br>

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        离婚
                      </h1>
                      <p>
                        婚姻的破裂不可避免地涉及各方的紧张关系、由此而产生焦虑和支出。
                      </p>
                      <p class="details">
                        婚姻的破裂不可避免地涉及各方的紧张关系、由此而产生焦虑和支出。凯文律师事务所的律师将用我们的专业知识，经验和沟通深入了解您的情感需要、财务问题，保护您的合法权益，帮助您尽可能减轻离婚程序可能给您带来的负担。
                        婚姻可以通过三种方式来结束：
                        • 废除
                        • 离婚
                        • 配偶死亡
                        婚姻废除：
                        基于任何无效婚姻或可撤销的婚姻。常见的包括重婚，乱伦，配偶服无期徒刑, 低于法定年龄，精神或身体问题，欺诈,胁迫等.
                        此外，在确信对方是死亡的基础上，阔别5年的一方可申请废除婚姻。但是，您必须发布了一份请愿书，每周一次为期三周，以验证您的配偶无法找到。
                        离婚:
                        • 无故错离婚：双方声称婚姻是”无法挽回了”，并已经为至少6个月。配偶维护，财产，子女抚养费和子女抚养权公平分配的所有问题必须在无过错离婚前得到解决。
                        • 过错离婚：通常基于通奸，残忍和不人道的待遇，抛弃，或配偶服徒刑监禁3年以上。
                        • 转换离婚：当双方在一个有效的分离协议书下履行其职责一年后，可以使用此协议书，获得离婚。
                        离婚要考虑的事情：
                        1. 夫妻财产的公平分配：在纽约，婚姻的解除意味着夫妻财产将被公平的分配（公平并不意味着平等）。一般婚姻财产是配偶一切婚姻关系存在期间获得的财产。不包括，列如：
                        ⅰ 婚前协议中的私有财产
                        ⅱ 礼品或继承品
                        ⅲ 通过交换私有财产取得的财产
                        ⅳ 市场价值升值
                        ⅴ 人身损害赔偿
                        ⅵ 社会保障
                        2. 赡养费：
                        赡养费的多少是依据婚姻生活期间当事人享有的实际生活水平来判定的。法院将考虑各种因素来确定合适的赡养费。因素可能包括：夫妻双方的年龄，当事人的收入和财产，心理及生理健康，婚姻的持续时间，谁拥有孩子的监护权。赡养费会在配偶去世或再婚时结束。
                        3. 子女抚养费：
                        义务将子女抚养到21岁，除非孩子由于精神或身体的能力不能养活自己。子女抚养费是非监护父母一方的义务。子女抚养费是儿童的权利;父母无权私自将它废除。
                        4. 儿童监护权：
                        两种监护形式。人身监护权和法律（帮助孩子做出重要的决定）监护权。法院将以”儿童的最佳利益” 在决定监护安排。法院可以考虑任何它认为公平的因素。例如父母养育技能，身体和心理健康，以及孩子自己的偏向。
                        
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        劳工法
                      </h1>
                      <p>
                        在凯文律师楼，我们的律师知道如何帮助您维护您的权利。
                      </p>
                      <p class="details">
                        在凯文律师楼，我们的律师知道如何帮助您维护您的权利。我们有丰富的经验，相关的知识及语言能力，与您的雇主协调，并帮助您得到应得的补助。
                      •	最低工资及超时
                      •	非法解雇
                      •	性骚扰

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        拟定/审查合同
                      </h1>
                      <p>
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。
                      </p>
                      <p class="details">
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。然而，签署或接受书面合同的一方会被假设为了解并同意其内容。通常，合同诉讼会在两种情况下产生，它们不是相互排斥的。
                        •	合同纠纷：一方指责合同是基于欺诈和虚假下成立的，因此不构成其合法性或者根据有关合同的解释，双方之间有分歧。
                        有时可能需要专家证人来解释在各行业的行业术语或澄清合同中缺少标准的某些特定行业术语或条款。
                        •	合同违约：如果有一方指责另一方忽视或没有执行到合同中的要求。合同违约要求你证明：
                        o	 合同的存在；
                        o	另一方违反合同；
                        o	你受损失。
                        了解在合同中的语言或条款往往是很困难的，当您需要同意或否决诉讼合同时最好咨询您的律师。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        房东房客纠纷
                      </h1>
                      <p>
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。
                      </p>
                      <p class="details">
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。房东与租客法律也设置了保证金的限制，如租户搬走后，保证金必须在”合理的时间” 内归还。
                        根据纽约州的房东与租客法，房东在收保证金前必须告诉租客一些有关出租房的具体详情。各郡要求房东出示出租房具体的详情相差不一。您最好咨询您的律师有关各郡的具体要求。房东有责任提供”可居住”的出租房以及有义务警告有关出租房的任何潜在的（不显着）但可能造成住户伤害或其安全使用住宅的风险。
                        纽约租户的住宅，依法需满足其基本结构的要求，以及健康和安全的标准，并处于良好的维护。如果房东疏于维护，如屋顶漏水或热水器坏了，您有权利选择：
                        • 扣留租金直到修理完毕，或
                        • 适当的”修复并抵扣”，也就是说，聘请维修人员来修复一个严重的缺陷，（或自己动手购买更换零件），从租金中扣除相应费用。
                        然而，在您采取“扣留租金”或“修复并扣除”的补救措施前，您最好先咨询您的律师有关其具体要求。例如您必须通知房东有关其重要的维修和给房东合理的时间去维修。
                        纽约州的业主与租客法规定房东可以终止租赁的时间和方式。您最好是咨询您的律师有关其具体要求。
                        下面是租户一个简单的指南
                        我什么时候可以被房东赶出？
                        如果您有一个租约合同：
                        1. 租期到期，或
                        2. 你欠租金，或
                        3. 您已经严重侵犯了您的租约条款。
                        如果您是没有租约合同书的月租户：
                        1. 你欠租金，或
                        2. 房东一个月前给予您迁出通知。
                        请注意特殊规则：
                        1. 如果你住在公共房屋（HUD或者第8住房）， 它们有自己的特殊规则。
                        2. 房东的报复打击： 纽约州法律禁止房东报复的打击租客。报复行为包括毁约或者提起驱逐诉讼; 提高租金; 或减少服务，例如锁洗衣房。如果承租人已行使法律权利（如抱怨房东约公寓不安全行）后六个月内，如果房东有以上的行为，纽约州法会假定其为报复行为。
                        3. 美国宪法禁止房东基于种族，肤色，宗教，国籍，性别，残疾设施，和家庭状况（18岁以下儿童）拒绝出租或需要不同的租金或者提供不同的服务。
                        
                      </p>
                  </div>
                </div>
                
                  
            </div>



              <div class="serviceContainer container" id="hetong">
                  <!-- Icon Blocks -->
                  <div class="shortcode-html"> 
                    <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                      <h2 class="h3 u-heading-v1__title">合同</h2> 
                    </div> 
                    <p>我们的律师具有各种合同撰写的经验。</p> 
                  </div>
                  <br>
                  <!-- Icon Blocks -->
                  <div class="serviceBlockContainer">
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          公司上市
                        </h1>
                        <p>
                          我们的律师在“上市”交易，私募和公募中成功代表了公司，券商和投资人，积累了丰富 的经验。
                        </p>
                        <p class="details">
                          我们的律师在“上市”交易，私募和公募中成功代表了公司，券商和投资人，积累了丰富 的经验。陶律师为公司和机构投资人在设立境内外公司上市结构以及上市规划和维护方面 提供各类法律服务。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          公司成立
                        </h1>
                        <p>
                          无论你身在何方，无论你是什么身份，你都可以在美国成立公司。
                        </p>
                        <p class="details">
                          无论你身在何方，无论你是什么身份，你都可以在美国成立公司。不像中国成立公司有各 种麻烦的条条框框，只要交够了申请费，按政府的要求提交正确的申请表格就可以在美国 注册公司。美国的公司形式多种多样，最常见的有限责任公司（LC或LLC），有限合伙 （LP），有限责任合伙（LLP）以及股份有限公司（Inc.或，Co.）无论您是需要美国公司 作为移民申请的申请人，或是对于一些期望通过EB-5投资来达到移民目的的投资人，如果 在某个行业有相当的专业知识，管理经验等等，你都可以通过我们来了解需要的法律程序 。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          兼并重组
                        </h1>
                        <p>
                          无论市场潮涨潮落，经济如何波动，兼并收购都是任何一家公司必不可少的增长战略。
                        </p>
                        <p class="details">
                          无论市场潮涨潮落，经济如何波动，兼并收购都是任何一家公司必不可少的增长战略。我 们的律师团队为中美公司、私募股权和风险投资在复杂的国内和跨国兼并、收购、资产剥 离交易、上市公司合并、私人公司的战略收购及资产剥离以及杠杆收购交易中提供法律建 议。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          商业债务
                        </h1>
                        <p>
                          由於對美國市場機制，商業法律和生意規則不熟悉，中國公司常常被美國公司倒帳欺詐 ，血本無歸。
                        </p>
                        <p class="details">
                          由於對美國市場機制，商業法律和生意規則不熟悉，中國公司常常被美國公司倒帳欺詐 ，血本無歸。為此，中國公司吃透了虧，繳夠了學費。本律師事務所根據所處理過的案例 ，將我們的經驗與各公司分享，望有則改之，無則嘉勉，少走彎路，廣開財路
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          商业合同
                        </h1>
                        <p>
                          我们的律师拥有丰富的经验，客户所委托我们的会得到我们专业团队的讨论研究
                        </p>
                        <p class="details">
                          我们的律师拥有丰富的经验，客户所委托我们的会得到我们专业团队的讨论研究，我们秉 持着使客户所得利益最大，亏损的伤害最小的原则，给与客户合理满意的答案。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          商业纠纷
                        </h1>
                        <p>
                          给客户最专业的意见，保障客户的所有权益使得我们在同行中脱颖而出
                        </p>
                        <p class="details">
                          给客户最专业的意见，保障客户的所有权益使得我们在同行中脱颖而出，客户依靠 我们强大的争议解决律师团队，通过他们提供专业的、商业性的法律意见，减少了经营风 险并保护了客户自身的利好。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          商业诉讼
                        </h1>
                        <p>
                          给客户最专业的意见，保障客户的所有权益使得我们在同行中脱颖而出
                        </p>
                        <p class="details">
                          给客户最专业的意见，保障客户的所有权益使得我们在同行中脱颖而出，客户依靠 我们强大的争议解决律师团队，通过他们提供专业的、商业性的法律意见，减少了经营风 险并保护了客户自身的利好。
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          国际贸易
                        </h1>
                        <p>
                          我们客户遍及各个行业，包括中国公司、跨国公司和大型金融机构以及政府和个人。 
                        </p>
                        <p class="details">
                          我们客户遍及各个行业，包括中国公司、跨国公司和大型金融机构以及政府和个人。 我们经常就重大企业交易和金融交易的潜在争端事项提供法律意见。我们也在国际仲 裁中担任客户的代理律师
                        </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                        <h1>
                          破产法
                        </h1>
                        <p>
                          破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破 產或重組的程序。
                        </p>
                        <p class="details">
                          破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破 產或重組的程序。本所的優勢在於，我們配備了具有公司、證券、金融與訴訟專業之律師 ，能全方位的協助企業客戶進行破產程序。 
                        </p>
                    </div>
                  </div>
                  
                    
              </div>
      </section>
      <!-- End Section Content -->


      <!-- Section Content -->
      <section id="team" class="g-pb-100 g-pt-0">
        <div class="serviceContainer container">
          <div class="row">
            <div class="col-lg-3 g-mb-40 g-mb-0--lg">
              <div class="u-heading-v2-2--bottom g-brd-primary g-mb-30">
                <h2 class="text-uppercase u-heading-v2__title g-font-weight-800 g-font-size-30 g-font-size-36--md g-line-height-1_3 mb-0">Meet our attorneys</h2>
              </div>

              <p class="g-font-size-default g-mb-30">
                  我们的律师和法律团队在处理各种疑难案件方面经验丰富。 
              </p>
              <p class="g-font-size-default g-mb-30">
                  我们的专业和双语律师助理致力于满足您的需求。
              </p>
              <p class="g-font-size-default g-mb-30">
                  无论您在美国的哪个地方，我们的律师都在不同的州有执照。
              </p>
              <p class="g-font-size-default g-mb-30">
                  我们的管理团队以客户为导向，专业，我们提供个性化服务。
              </p>
              <p class="g-font-size-default g-mb-30">
                  我们的费用很实惠。 我们可以减少你的担忧和疲劳，并帮助你实现你的梦想。
              </p>
              <a class="btn btn-md text-uppercase u-btn-primary g-font-weight-700 g-font-size-12 g-font-secondary g-brd-none rounded-0 g-py-10 g-px-25 g-mt-25" href="#!">联系我们</a>
            </div>

            <div class="col-lg-9">
              <div class="row">
                <div class="col-md-4 g-mb-30 g-mb-0--md">
                  <!-- Figure -->
                  <figure class="g-color-gray-dark-v2">
                    <!-- Figure Image -->
                    <img class="w-100 g-mb-35" src="assets/img/lawyer1.jpg" alt="Image description">
                    <!-- End Figure Image -->

                    <!-- Figure Info -->
                    <em class="d-block text-uppercase g-font-size-11 g-font-weight-700 g-font-style-normal g-color-primary g-mb-10">律师</em>
                    <h4 class="text-uppercase g-font-weight-800 g-font-size-18 g-mb-10">Vicky Zhang (张雯雯)</h4>
                    <p class="g-font-size-default g-color-gray-dark-v2 mb-0">Vicky律师在2014年于范德堡大学法学院毕业，在埃默里大学法学院得到了法学博士学位，有着丰
                      富的工作经验，曾经工作于多家专业的律师楼，涉猎领域有商业，民事，刑事。</p>
                    <!-- End Info -->

                    <hr class="g-brd-gray-light-v4 g-my-15">

                    <!-- Contact Info -->
                    <ul class="list-unstyled g-font-size-default g-color-gray-dark-v2 mb-0">
                      <!-- <li class="g-mb-5">
                        <i class="fa fa-envelope g-mr-5"></i> Tire@wuesq.com
                      </li>
                      <li>
                        <i class="fa fa-phone-square g-mr-5"></i> +48 555 2566 112
                      </li> -->
                    </ul>
                    <!-- End Contact Info -->
                  </figure>
                  <!-- End Figure -->
                </div>

                <div class="col-md-4 g-mb-30 g-mb-0--md">
                  <!-- Figure -->
                  <figure class="g-color-gray-dark-v2">
                    <!-- Figure Image -->
                    <img class="w-100 g-mb-35" src="assets/img/lawyer2.jpg" alt="Image description">
                    <!-- End Figure Image -->

                    <!-- Figure Info -->
                    <em class="d-block text-uppercase g-font-size-11 g-font-weight-700 g-font-style-normal g-color-primary g-mb-10">Partner</em>
                    <h4 class="text-uppercase g-font-weight-800 g-font-size-18 g-mb-10">King Lun Wu (胡凯文)</h4>
                    <p class="g-font-size-default g-color-gray-dark-v2 mb-0">胡律师 主要从事民事，商业，诉讼，也有着丰富的移民经验。
                      他在2008年毕业于南加州大学，在2013年于密西根州立大学法学院获得法学博士学位，曾在多家
                      专业的律师楼工作，积累了各类案件的工作经验。丰富的经验也使得他在同行中脱颖而出。</p>
                    <!-- End Info -->

                    <hr class="g-brd-gray-light-v4 g-my-15">

                    <!-- Contact Info -->
                    <ul class="list-unstyled g-font-size-default g-color-gray-dark-v2 mb-0">
                      <!-- <li class="g-mb-5">
                        <i class="fa fa-envelope g-mr-5"></i> sam@unify.com
                      </li> -->
                      <!-- <li>
                        <i class="fa fa-phone-square g-mr-5"></i> +48 555 2566 114
                      </li> -->
                    </ul>
                    <!-- End Contact Info -->
                  </figure>
                  <!-- End Figure -->
                </div>

                <div class="col-md-4">
                  <!-- Figure -->
                  <figure class="g-color-gray-dark-v2">
                    <!-- Figure Image -->
                    <img class="w-100 g-mb-35" src="assets/img/lawyer3.jpg" alt="Image description">
                    <!-- End Figure Image -->

                    <!-- Figure Info -->
                    <em class="d-block text-uppercase g-font-size-11 g-font-weight-700 g-font-style-normal g-color-primary g-mb-10">Partner</em>
                    <h4 class="text-uppercase g-font-weight-800 g-font-size-18 g-mb-10">Tomas Klepton</h4>
                    <p class="g-font-size-default g-color-gray-dark-v2 mb-0">criminal law</p>
                    <!-- End Info -->

                    <hr class="g-brd-gray-light-v4 g-my-15">

                    <!-- Contact Info -->
                    <ul class="list-unstyled g-font-size-default g-color-gray-dark-v2 mb-0">
                      <!-- <li class="g-mb-5">
                        <i class="fa fa-envelope g-mr-5"></i> tomas@unify.com
                      </li> -->
                      <!-- <li>
                        <i class="fa fa-phone-square g-mr-5"></i> +48 555 2566 115
                      </li> -->
                    </ul>
                    <!-- End Contact Info -->
                  </figure>
                  <!-- End Figure -->
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
      <!-- End Section Content -->


      <!-- Section Content -->
      <section id="contact" class="container-fluid g-color-white">
        <div class="row">
          <div class="col-lg-6 d-flex align-items-center g-theme-bg-gray-dark-v1 g-py-50 g-pa-15 g-pa-80--md">
            <div class="w-100">
              <div class="row">
                <div class="col-md-12 col-lg-12 g-mb-60 g-mb-0--md g-mb-60--lg">
                  <div class="u-heading-v2-2--bottom g-brd-primary g-mb-30">
                    <h2 class="text-uppercase u-heading-v2__title g-font-weight-800 g-font-size-30 g-font-size-40--md g-color-white mb-0">联系我们</h2>
                  </div>

                  <p class="g-color-gray-light-v4 mb-0">您遇到移民问题吗？ 你被控犯有罪？ 你受伤了吗？ 离婚？ King L. Wu Associates律师事务所会讲您的语言，我们的律师拥有您可以信赖的经验。</p>
                </div>
                <div class="col-md-12 col-lg-12 align-self-center contactInfo">

                  <address class="text-uppercase g-font-size-12 mb-0">
                    <div class="g-pos-rel g-pl-35 g-mb-25">
                      <i class="fa fa-map-marker g-absolute-centered--y g-left-0 g-font-size-20 g-color-primary"></i>
                      <span class="g-color-white-opacity-0_3">律师楼地址:</span>
                      <strong>136-40 39th Ave #507 Flushing, NY 11354</strong>
                    </div>

                    <div class="g-pos-rel g-pl-35 g-mb-25">
                      <i class="fa fa-phone g-absolute-centered--y g-left-0 g-font-size-20 g-color-primary"></i>
                      <span class="g-color-white-opacity-0_3">电话号码:</span>
                      <strong>+1 718 888 0618 </strong>
                    </div>

                    <div class="g-pos-rel g-pl-35 g-mb-25">
                      <i class="fa fa-envelope g-absolute-centered--y g-left-0 g-font-size-20 g-color-primary"></i>
                      <span class="g-color-white-opacity-0_3">邮箱:</span>
                      <a class="g-color-white" href="mailto:info@wuesq.com"><strong>kelvin@wuesq.com</strong></a>

                    </div>

                  </address>

                  <img class="qrCode" src="./assets/qr.png" height="100" alt="">
                </div>
              </div>
            </div>
          </div>

          <div class="col-lg-6 px-0">
            <!-- Google (Map) [custom] -->
            <div class="g-pos-rel g-height-600">
              <div id="gMap" class="js-g-map g-pos-abs w-100 h-100"
                   data-type="custom"
                   data-lat="40.760535"
                   data-lng="-73.828531"
                   data-zoom="16"
                   data-title="Lawyers"
                   data-styles='[
                     ["", "", [{"saturation":-0},{"lightness":0},{"visibility":"simplified"}]],
                     ["", "labels", [{"visibility":"on"}]],
                     ["water", "", [{"color":"#f7f4f4"}]]
                   ]'
                   data-pin="true"
                   data-pin-icon="assets/img/pin.png"></div>
            </div>
            <!-- End Google (Map) [custom] -->
          </div>
        </div>
      </section>
      <!-- End Section Content -->

<?php include 'footer.php' ?>