<?php include 'header.php' ?>

      

      <!-- Section Content -->
      <section id="services">
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
        <div class="serviceContainer container" id="minshi">
                <!-- Icon Blocks -->
                <div class="shortcode-html"> 
                  <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                    <h2 class="h3 u-heading-v1__title">民事</h2> 
                  </div> 
                  <p>我们的律师具
                    有各种民事诉
                    讼的经验。</p> 
                </div>
                <br>
                <!-- Icon Blocks -->
                <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        工伤赔偿
                      </h1>
                      <p>
                        申请工伤赔偿的第一步：确定您是否是该公司的员工而不是临时工。
                      </p>
                      <p class="details">
                        • 鉴别主要因素有：
                        ⅰ 雇主在您的工作上的监督和管理权
                        ⅱ 您为这家公司工作所占比例
                        ⅲ 您在外自我介绍的称呼是独立合同工
                        ⅳ 付款的方式
                        ⅴ 谁提供工作需要的设备
                        ⅵ 双方谁有单方面的解雇权
                        ⅶ 工作本质和薪水支付方法
                        例外：法律规定有些工作可能在一定条件下无法要求工伤赔偿。
                        • 监督下的业余运动活动的成员
                        • 房地产经纪人或销售人员
                        • 出租车司机
                        • 保姆和14岁或以下的孩子
                        • 为一家庭住宅做零工的人
                        • 每周工作不超过40小时的家政工人
                        • 前一年收入低于$1,200的农场工人
                        • 消防队员，警察和穿制服的环卫工人
                        • 不涉及危险环境的市政府员工
                        • 神职人员或宗教组织成员
                        • 没有放弃特定福利的联邦雇员
                        • 1或2人公司的老板或自雇人士
                        非合法居民雇员被视为其他人一样，除了一个例外，即家属受益者是特定的非合法居民：
                        • 唯有幸存的配偶和子女可申请工伤赔偿
                        • 如果无配偶或子女，父母则有资格申请工伤赔偿，前提是他们曾被当事人抚养一年。
                        二、工伤赔偿要求的第二步是证明您是在工作中收伤的。
                        • 必须在您的”工作范围之内”
                        如果故意伤害自己，因醉酒或与工作无关的事情和同事发生争执而受伤则不可以申请工伤赔偿。
                        三、特定情况
                        • 事故意外发生在工作场所一般还可以申请工伤赔偿
                        如果在您的工作范围之内， 即使在公司的场所因个人活动而受伤，一般可以申请工伤赔偿，但需查看是否合理并充分的与工作相关。
                        • 违反工作守则
                        如果员工没有遵守工作守则，但其不当行为是和工作方式相关的，一般可申请工伤赔偿。
                        •外出的员工：其工作不是在固定地点
                        在某些情况下，行程中发生意外事故可申请工伤赔偿。
                        •特殊派遣
                        在某些情况下，可申请工伤赔偿。
                        •商务旅行
                        一般情况下，如果旅行是代表雇主，则可以申请工伤赔偿。然而，纽约州工伤赔偿法不承认旅行的员工在准备工作前的洗澡或穿衣服时发生的意外事故。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        意外伤害
                      </h1>
                      <p>
                        意外伤害诉讼是指人的生命、健康、身体受到侵害，造成伤害、残疾、死亡及精神损害
                      </p>
                      <p class="details">
                        意外伤害诉讼是指人的生命、健康、身体受到侵害，造成伤害、残疾、死亡及精神损害，要求义务人以财产进行赔偿的侵权法律诉讼。很多时候意外伤害赔偿可以通过保险这一机制来获得，但当没有保险公司介入或者通过保险公司所获得的金额不足以偿付被害人所遭受的损失时，寻求意外伤害律师的帮助就显得十分必要了。<br>
                        •	意外滑到或摔伤 <br>
                        •	工程事故 <br>
                        •	交通事故 <br>
                        •	屋主需赔付的受伤 <br>
                        •	医疗事故 <br>
                        •	致命意外/非正常死亡 <br>
                        •	产品责任/集体诉讼 <br>

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        离婚
                      </h1>
                      <p>
                        婚姻的破裂不可避免地涉及各方的紧张关系、由此而产生焦虑和支出。
                      </p>
                      <p class="details">
                        婚姻的破裂不可避免地涉及各方的紧张关系、由此而产生焦虑和支出。凯文律师事务所的律师将用我们的专业知识，经验和沟通深入了解您的情感需要、财务问题，保护您的合法权益，帮助您尽可能减轻离婚程序可能给您带来的负担。
                        婚姻可以通过三种方式来结束：
                        • 废除
                        • 离婚
                        • 配偶死亡
                        婚姻废除：
                        基于任何无效婚姻或可撤销的婚姻。常见的包括重婚，乱伦，配偶服无期徒刑, 低于法定年龄，精神或身体问题，欺诈,胁迫等.
                        此外，在确信对方是死亡的基础上，阔别5年的一方可申请废除婚姻。但是，您必须发布了一份请愿书，每周一次为期三周，以验证您的配偶无法找到。
                        离婚:
                        • 无故错离婚：双方声称婚姻是”无法挽回了”，并已经为至少6个月。配偶维护，财产，子女抚养费和子女抚养权公平分配的所有问题必须在无过错离婚前得到解决。
                        • 过错离婚：通常基于通奸，残忍和不人道的待遇，抛弃，或配偶服徒刑监禁3年以上。
                        • 转换离婚：当双方在一个有效的分离协议书下履行其职责一年后，可以使用此协议书，获得离婚。
                        离婚要考虑的事情：
                        1. 夫妻财产的公平分配：在纽约，婚姻的解除意味着夫妻财产将被公平的分配（公平并不意味着平等）。一般婚姻财产是配偶一切婚姻关系存在期间获得的财产。不包括，列如：
                        ⅰ 婚前协议中的私有财产
                        ⅱ 礼品或继承品
                        ⅲ 通过交换私有财产取得的财产
                        ⅳ 市场价值升值
                        ⅴ 人身损害赔偿
                        ⅵ 社会保障
                        2. 赡养费：
                        赡养费的多少是依据婚姻生活期间当事人享有的实际生活水平来判定的。法院将考虑各种因素来确定合适的赡养费。因素可能包括：夫妻双方的年龄，当事人的收入和财产，心理及生理健康，婚姻的持续时间，谁拥有孩子的监护权。赡养费会在配偶去世或再婚时结束。
                        3. 子女抚养费：
                        义务将子女抚养到21岁，除非孩子由于精神或身体的能力不能养活自己。子女抚养费是非监护父母一方的义务。子女抚养费是儿童的权利;父母无权私自将它废除。
                        4. 儿童监护权：
                        两种监护形式。人身监护权和法律（帮助孩子做出重要的决定）监护权。法院将以”儿童的最佳利益” 在决定监护安排。法院可以考虑任何它认为公平的因素。例如父母养育技能，身体和心理健康，以及孩子自己的偏向。
                        
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        劳工法
                      </h1>
                      <p>
                        在凯文律师楼，我们的律师知道如何帮助您维护您的权利。
                      </p>
                      <p class="details">
                        在凯文律师楼，我们的律师知道如何帮助您维护您的权利。我们有丰富的经验，相关的知识及语言能力，与您的雇主协调，并帮助您得到应得的补助。
                      •	最低工资及超时
                      •	非法解雇
                      •	性骚扰

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        拟定/审查合同
                      </h1>
                      <p>
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。
                      </p>
                      <p class="details">
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。然而，签署或接受书面合同的一方会被假设为了解并同意其内容。通常，合同诉讼会在两种情况下产生，它们不是相互排斥的。
                        •	合同纠纷：一方指责合同是基于欺诈和虚假下成立的，因此不构成其合法性或者根据有关合同的解释，双方之间有分歧。
                        有时可能需要专家证人来解释在各行业的行业术语或澄清合同中缺少标准的某些特定行业术语或条款。
                        •	合同违约：如果有一方指责另一方忽视或没有执行到合同中的要求。合同违约要求你证明：
                        o	 合同的存在；
                        o	另一方违反合同；
                        o	你受损失。
                        了解在合同中的语言或条款往往是很困难的，当您需要同意或否决诉讼合同时最好咨询您的律师。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        房东房客纠纷
                      </h1>
                      <p>
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。
                      </p>
                      <p class="details">
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。房东与租客法律也设置了保证金的限制，如租户搬走后，保证金必须在”合理的时间” 内归还。
                        根据纽约州的房东与租客法，房东在收保证金前必须告诉租客一些有关出租房的具体详情。各郡要求房东出示出租房具体的详情相差不一。您最好咨询您的律师有关各郡的具体要求。房东有责任提供”可居住”的出租房以及有义务警告有关出租房的任何潜在的（不显着）但可能造成住户伤害或其安全使用住宅的风险。
                        纽约租户的住宅，依法需满足其基本结构的要求，以及健康和安全的标准，并处于良好的维护。如果房东疏于维护，如屋顶漏水或热水器坏了，您有权利选择：
                        • 扣留租金直到修理完毕，或
                        • 适当的”修复并抵扣”，也就是说，聘请维修人员来修复一个严重的缺陷，（或自己动手购买更换零件），从租金中扣除相应费用。
                        然而，在您采取“扣留租金”或“修复并扣除”的补救措施前，您最好先咨询您的律师有关其具体要求。例如您必须通知房东有关其重要的维修和给房东合理的时间去维修。
                        纽约州的业主与租客法规定房东可以终止租赁的时间和方式。您最好是咨询您的律师有关其具体要求。
                        下面是租户一个简单的指南
                        我什么时候可以被房东赶出？
                        如果您有一个租约合同：
                        1. 租期到期，或
                        2. 你欠租金，或
                        3. 您已经严重侵犯了您的租约条款。
                        如果您是没有租约合同书的月租户：
                        1. 你欠租金，或
                        2. 房东一个月前给予您迁出通知。
                        请注意特殊规则：
                        1. 如果你住在公共房屋（HUD或者第8住房）， 它们有自己的特殊规则。
                        2. 房东的报复打击： 纽约州法律禁止房东报复的打击租客。报复行为包括毁约或者提起驱逐诉讼; 提高租金; 或减少服务，例如锁洗衣房。如果承租人已行使法律权利（如抱怨房东约公寓不安全行）后六个月内，如果房东有以上的行为，纽约州法会假定其为报复行为。
                        3. 美国宪法禁止房东基于种族，肤色，宗教，国籍，性别，残疾设施，和家庭状况（18岁以下儿童）拒绝出租或需要不同的租金或者提供不同的服务。
                        
                      </p>
                  </div>
                </div>
                
                  
            </div>
      </section>
      <!-- End Section Content -->



<?php include 'footer.php' ?>