<?php include 'header.php' ?>

      

      <!-- Section Content -->
      <section id="services">
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
        <div class="serviceContainer container" id="minshi">
                <!-- Icon Blocks -->
                <div class="shortcode-html"> 
                  <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                    <h2 class="h3 u-heading-v1__title">民事</h2> 
                  </div> 
                  <p>我们的律师具
                    有各种民事诉
                    讼的经验。</p> 
                </div>
                <br>
                <!-- Icon Blocks -->
                <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        工伤赔偿
                      </h1>
                      <p>
                      工伤赔偿索赔可能非常复杂。律师能帮助你导航整个系统、注意截止日期的动向、处理纠纷、推荐额外的资源
                      </p>
                      <p class="details">
                      工伤赔偿索赔可能非常复杂。律师能帮助你导航整个系统、注意截止日期的动向、处理纠纷、推荐额外的资源，并且你的诉求来行动。如果你的索赔请求被驳回或者你的利益有争议，他们会帮助改善你的索赔。如果你觉得被雇主或者雇主的保险公司不公平对待，凯文律师事务所会为你争取利益，确保你了解所有的权利，并且得到你应该有的利益。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        意外伤害
                      </h1>
                      <p>
                      在纽约遭遇车祸、建筑工地受伤、医疗事故、跌倒滑伤，都属于意外伤害
                      </p>
                      <p class="details">
                      在纽约遭遇车祸、建筑工地受伤、医疗事故、跌倒滑伤，都属于意外伤害，通常受害人都会得到公司的补助，但是当补助不足或无法获得补助，有一位意外伤害律师帮助很重要。受到伤害要尽早让律师介入，律师介入得越早，获得赔付的机会就越大。在大多数的案件中，有律师代表会带来最好的结果和最高的和解赔偿。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        离婚
                      </h1>
                      <p>
                      各种复杂的手续，难以分清的共有财产，离婚会带来许多情绪和生活上的困难
                      </p>
                      <p class="details">
                      各种复杂的手续，难以分清的共有财产，离婚会带来许多情绪和生活上的困难，都是普通人很少遇到的问题。凯文律师楼友情提示您在离婚案件中一定要请求律师来帮助您分担纠纷所带来的压力，减少您的损失。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        劳工法
                      </h1>
                      <p>
                      我们有着丰富的经验以及专业的能力，在劳工法律方面，我们可以帮助您获得应得的补助
                      </p>
                      <p class="details">
                      我们有着丰富的经验以及专业的能力，在劳工法律方面，我们可以帮助您获得应得的补助。凯文律师事务所会为你争取利益，确保你了解所有的权利，并且得到你应该有的利益。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        拟定/审查合同
                      </h1>
                      <p>
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。
                      </p>
                      <p class="details">
                        在纽约，一份合同的合法性并不一定要求其以书面形式存在。然而，签署或接受书面合同的一方会被假设为了解并同意其内容。通常，合同诉讼会在两种情况下产生，它们不是相互排斥的。
                        •	合同纠纷：一方指责合同是基于欺诈和虚假下成立的，因此不构成其合法性或者根据有关合同的解释，双方之间有分歧。
                        有时可能需要专家证人来解释在各行业的行业术语或澄清合同中缺少标准的某些特定行业术语或条款。
                        •	合同违约：如果有一方指责另一方忽视或没有执行到合同中的要求。合同违约要求你证明：
                        o	 合同的存在；
                        o	另一方违反合同；
                        o	你受损失。
                        了解在合同中的语言或条款往往是很困难的，当您需要同意或否决诉讼合同时最好咨询您的律师。

                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        房东房客纠纷
                      </h1>
                      <p>
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。
                      </p>
                      <p class="details">
                        纽约州的房东与租客法规定了与房租相关的问题，包括对于租金的调控以及租客有多少时间支付逾期租金。房东与租客法律也设置了保证金的限制，如租户搬走后，保证金必须在”合理的时间” 内归还。
                        根据纽约州的房东与租客法，房东在收保证金前必须告诉租客一些有关出租房的具体详情。各郡要求房东出示出租房具体的详情相差不一。您最好咨询您的律师有关各郡的具体要求。房东有责任提供”可居住”的出租房以及有义务警告有关出租房的任何潜在的（不显着）但可能造成住户伤害或其安全使用住宅的风险。
                        纽约租户的住宅，依法需满足其基本结构的要求，以及健康和安全的标准，并处于良好的维护。如果房东疏于维护，如屋顶漏水或热水器坏了，您有权利选择：
                        • 扣留租金直到修理完毕，或
                        • 适当的”修复并抵扣”，也就是说，聘请维修人员来修复一个严重的缺陷，（或自己动手购买更换零件），从租金中扣除相应费用。
                        然而，在您采取“扣留租金”或“修复并扣除”的补救措施前，您最好先咨询您的律师有关其具体要求。例如您必须通知房东有关其重要的维修和给房东合理的时间去维修。
                        纽约州的业主与租客法规定房东可以终止租赁的时间和方式。您最好是咨询您的律师有关其具体要求。
                        下面是租户一个简单的指南
                        我什么时候可以被房东赶出？
                        如果您有一个租约合同：
                        1. 租期到期，或
                        2. 你欠租金，或
                        3. 您已经严重侵犯了您的租约条款。
                        如果您是没有租约合同书的月租户：
                        1. 你欠租金，或
                        2. 房东一个月前给予您迁出通知。
                        请注意特殊规则：
                        1. 如果你住在公共房屋（HUD或者第8住房）， 它们有自己的特殊规则。
                        2. 房东的报复打击： 纽约州法律禁止房东报复的打击租客。报复行为包括毁约或者提起驱逐诉讼; 提高租金; 或减少服务，例如锁洗衣房。如果承租人已行使法律权利（如抱怨房东约公寓不安全行）后六个月内，如果房东有以上的行为，纽约州法会假定其为报复行为。
                        3. 美国宪法禁止房东基于种族，肤色，宗教，国籍，性别，残疾设施，和家庭状况（18岁以下儿童）拒绝出租或需要不同的租金或者提供不同的服务。
                        
                      </p>
                  </div>
                </div>
                
                  
            </div>
      </section>
      <!-- End Section Content -->



<?php include 'footer.php' ?>