<?php include 'header.php' ?>

      

      <!-- Section Content -->
      <section id="services">
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
        <div class="serviceContainer container" id="dichan">
                <!-- Icon Blocks -->
                <div class="shortcode-html"> 
                  <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                    <h2 class="h3 u-heading-v1__title">地产</h2> 
                  </div> 
                  <p>我们的律师具有各种地产诉讼的经验。</p> 
                </div>
                <br>
                <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      买卖房屋
                    </h1>
                    <p>
                      买卖房产对普通美国人来说是一件大事，这可能是他们生活中过手的一次金额数目最大的买卖。
                    </p>
                    <p class="details">
                      买卖房产对普通美国人来说是一件大事，这可能是他们生活中过手的一次金额数目最大的买卖，因为大多数买方将用今后的几十年来付清房屋贷款。房产交易过程牵涉到许多法律细节，需要专业人员的帮助。美国50个州，每个州的法律不同，各州的房地产法更是不尽相同。所以美国人买房一般不会为了省几个钱而不去请律师。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      产权调查
                    </h1>
                    <p>
                      只有双方都在买卖合同上签字后，律师的第二步工作才能开始。他们去地契登记处（Registry of Deeds）调查产权。
                    </p>
                    <p class="details">
                      只有双方都在买卖合同上签字后，律师的第二步工作才能开始。他们去地契登记处（Registry of Deeds）调查产权。审阅产权报告，审阅地产证明。 如果房产是遗产还要到当地遗产登记处调查（Registry of Probate）。地契登记处和遗产登记处都是以郡县来管辖的，每座房子在那里都有登记。每座房子的交易历史都有记录，有的可以追寻到一百年以前。产权调 查是为确保房子卖主拥有完全产权，而且可以合法买卖。 另外，产权调查还可以揭示一些使用权方面的限制条件。例如路人有权通过那个地产的一侧草坪通道，作为屋主你无权阻止，这就是地役权（rights of way）。 又例如，也许你拥有他人地役权（easements），你可以用你左面邻居的后院小道。这些都在产权上表明的，但是不查是不知道的。当你沾沾自喜买到到了 一处相比同等房子便宜的房子，更要了解清楚其产权，是否有使用上的限制条件。有使用权限制的地产在以后转卖时会麻烦些。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        买卖合同
                      </h1>
                      <p>
                        这是律师的第一步工作。为保护各自利益，买卖双方各自有自己的经纪人，也各自有自己的律师。
                      </p>
                      <p class="details">
                        这是律师的第一步工作。为保护各自利益，买卖双方各自有自己的经纪人，也各自有自己的律师。包括买主和卖主，这里一共有六方人员。通过双方经纪人帮助，买卖双方在拟定买卖合同前已经达成价格和附加条件的协议。然后律师的第一步工作就开始了，双方律师就前面已经达成的协议用法律语言和措辞来制定合同。通过这个买卖合同，双方律师帮助雇主了解他们将要签署合同里双方的责任和义务，违反的法律后果等。然后在双方同意基础上签名。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>
                        完成交割
                      </h1>
                      <p>
                        由买卖双方，以及他们双方律师，有时也包括双方地产经纪到场签字。
                      </p>
                      <p class="details">
                        由买卖双方，以及他们双方律师，有时也包括双方地产经纪到场签字。这时产权调查完成。买方资金到位，卖方完全搬出物业。签署文件主要包括地契，贷款书（买方），贷款清偿（卖方），地税和水电煤表交割等。
                      </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      售后登记
                    </h1>
                    <p>
                      这时律师到产权登记处更新记录新屋主名字以及其他一些法律文件的更新存档，包括登记售后卖主还款证明。
                    </p>
                    <p class="details">
                      这时律师到产权登记处更新记录新屋主名字以及其他一些法律文件的更新存档，包括登记售后卖主还款证明。买主在之后大约两星期后可以收到更新后的地契。
                    </p>
                </div>
                <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      破產法
                    </h1>
                    <p>
                      破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破產或重組的程序。
                    </p>
                    <p class="details">
                      破產對任何人來說都是個重大的打擊。我們確保債權人或債務人能以最順利的方式渡過破產或重組的程序。本所的優勢在於，我們配備了具有公司、證券、金融與訴訟專業之律師，能全方位的協助企業客戶進行破產程序。
                    </p>
                </div>
                <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>
                      房东和租客
                    </h1>
                    <p>
                      紐約市是全球房地產投資的主要目標城市，房東房客糾紛也隨之而來。因此，如何找到合適的租客至關重要。
                    </p>
                    <p class="details">
                      紐約市是全球房地產投資的主要目標城市，房東房客糾紛也隨之而來。因此，如何找到合適的租客至關重要。 為了找到合適的房客，房東必須審查房客的背景、信用、收入證明和報稅狀況。房東需要多加謹慎，通過查驗房客件，並與相關單位人員查證，以確保房客的這些證明是真實有效的。 遇到不良租客時，在紐約市法律上有兩種方式可以驅逐房客，追繳欠款或逾期驅逐。在追繳欠款的情況下，出租給房客的房間必須是合法且房東與房客間應有一個有效的租約。如果你是非法出租地下室或閣樓公寓收取租金，就無法採取追繳欠款方式來驅逐房客。對於合法出租的公寓，在房客不付款時，房東應聘請專業律師出具欠款律師追繳信，若房客在限期內沒有付款，房東即可去法院提起追繳欠款訴訟，以期收回租金或在房客拒不付款時驅逐房客。 另外一種更普遍的方式是逾期驅逐，此方法只適用於房客沒有租約或是房客按月租付的情況。當房東與房客間原有的租約到期之後並沒有簽訂新的租約時，房客自動成為月租租客。對於這類租客，房東若要啟動逾期驅逐訴訟，必須第一步發出30天終止通知，此通知必須請人在月租租期開始之前請人送達給房客。
                    </p>
                </div>
                </div>
            </div>
      </section>
      <!-- End Section Content -->



<?php include 'footer.php' ?>