<?php include 'header.php' ?>

      

      <!-- Section Content -->
      <section id="services">
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
          <div class="serviceContainer container" id="xingshi">
              <!-- Icon Blocks -->
              <div class="shortcode-html"> 
                <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
                  <h2 class="h3 u-heading-v1__title">刑事</h2> 
                </div> 
                <p>尽管每一个案件都不相同，但尽早咨询一位资深刑事律师始终是帮您走出这片阴霾的重要一步。</p> 
              </div>
              <br>
              <div class="serviceBlockContainer">
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>家庭暴力</h1>
                    <p>家庭暴力是指一个人对另一个亲密伴侣实施的有意恐吓故意恐吓，身体攻击等，它可以包括身体暴力，性暴力，心理暴力和情绪虐待等。</p>
                    <p class="details">
                        家庭暴力是指一个人对另一个亲密伴侣实施的有意恐吓故意恐吓，身体攻击等，它可以包括身体暴力，性暴力，心理暴力和情绪虐待等。家庭暴力的频率和严重程度可能大不相同；然而，家庭暴力的一个不变组成部分是一位亲密伴侣不断努力维持统治和控制另一位伴侣。 家庭暴力是每个社区中都会存在的现象，无关年龄，经济状况，性取向，性别，种族，宗教或国籍。它经常伴有情感虐待和控制行为。家庭暴力可能导致身体伤害，心理创伤，在严重的情况下甚至死亡。家庭暴力对于身体，情感和心理的创伤可以代代相传，持续一生。 无论您是家庭暴力的受害者，还是觉得您被错误地指控家庭暴力，我们经验丰富的刑事辩护律师都可以帮助您解决这类的案件。尽快联系凯文律师楼，安排与我们的咨询。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>无证按摩</h1>
                    <p>法律规定，只有持有执照的人才可以为客人进行按摩或治疗，并可以使用职业名称“按摩师”或“物理治疗师”。如果在未获得执照的情况下为客人提供服务，法律规定被告将被起诉“E”级重罪。 </p>
                    <p class="details">
                        法律规定，只有持有执照的人才可以为客人进行按摩或治疗，并可以使用职业名称“按摩师”或“物理治疗师”。如果在未获得执照的情况下为客人提供服务，法律规定被告将被起诉“E”级重罪。 这种罪行不被认为是卖淫，但后果可能更严重。当执法机构认为某人涉及卖淫（但没有足够的证据向他们指控卖淫罪时），他们会追究这项罪名，以此作为起诉他们的手段。 如果您正在从事任何需要执照的业务，而您没有执照，则应在继续提供服务之前咨询我们的刑事辩护律师。即使您提供的是正常的按摩服务，但重要的是您要认识到，执法机构常常会认为涉及卖淫的男女经常会打着按摩的幌子进行犯罪。 如果您因为无证按摩而被逮捕，您需要尽快联系一位经验丰富的刑事律师。凯文律师楼的律师具有经验，相关的法律知识和语言能力，可以帮助您进行辩护。联系我们！
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>信用卡诈骗</h1>
                    <p>侦查手段及相关法律随着信用卡盗窃技术的发展也在不断扩大。现在的盗窃手段不再只是从邮筒中偷偷拿走个人信息；人们现在可以在未经持卡人同意的情况下获得账号及信用卡信息，在网上进行未经授权的购买或者复制并制作一张新卡用于以后的消费。</p>
                    <p class="details">
                        侦查手段及相关法律随着信用卡盗窃技术的发展也在不断扩大。现在的盗窃手段不再只是从邮筒中偷偷拿走个人信息；人们现在可以在未经持卡人同意的情况下获得账号及信用卡信息，在网上进行未经授权的购买或者复制并制作一张新卡用于以后的消费。 关于信用卡诈骗的法律因州而异，纽约法律禁止以两种不同的方式使用信用卡和借记卡。第一种：非法使用信用卡或借记卡的方式是根据“纽约刑法”第165.15（1）条，其中规定，一个人在已知所持信用卡或借记卡是被盗的，依然使用它购买或企图获得服务，即属犯罪信用卡欺诈。另一种非法使用信用卡和借记卡的方法请见第165.17节，该条款禁止个人在已知卡被取消或撤销的情况下依然使用或展示此卡，即属犯罪信用卡欺诈。 被指控信用卡盗窃的人常常还会被起诉其他罪名。这些额外的罪名可能包括邮件欺诈，盗窃，非法获得财产，伪造和欺骗性使用个人信息。 信用卡盗窃是一种严重的犯罪行为，最终可能导致被起诉重罪。无论您是在持卡人同意的情况下被指控窃取或使用信用卡，还是在取消或过期后仍然使用您的信用卡被起诉，您都必须尽快咨询律师。在凯文律师楼，我们经验丰富的刑事律师都可以为您提供法律帮助，以帮助您洗清罪名。 现在联系我们，让律师回答您的问题！
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>酒后驾驶/醉酒驾驶</h1>
                    <p>酒后驾驶/醉酒驾驶 醉酒驾驶，通常也叫酒后驾驶，在纽约是一项严重的刑事犯罪。政治家，立法者和执法机关对醉驾司机极为严格，同时处罚也包括吊销执照，大额罚款和刑期。 </p>
                    <p class="details">
                        酒后驾驶/醉酒驾驶 醉酒驾驶，通常也叫酒后驾驶，在纽约是一项严重的刑事犯罪。政治家，立法者和执法机关对醉驾司机极为严格，同时处罚也包括吊销执照，大额罚款和刑期。 然而这并不意味着因被怀疑醉驾而被交警拦截的司机没有任何权利。如果您被拦截并在酒驾被捕后进行了现场清醒度测试或呼吸测试，您有权利找律师。 如果您因酒驾被捕，请确认您采取了正确的步骤来保护您的自由和未来。凯文律师事务所的律师将用我们的专业知识，经验和语言能力为您提供专业的法律代理为您的指控辩护。即使胜诉的几率看起来比较小，您仍有可能被进行了不合规范的呼吸测试或不准确的现场清醒度测试。我们的资深律师可以发现这些错误并帮您进行令人信服的辩护从而避免严重的处罚。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>遣返抗辩</h1>
                    <p>所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。</p>
                    <p class="details">
                      所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。 被驱逐出境会使您的整个未来岌岌可危，如果不恰当处理，避免被驱逐反而会适得其反，这也通常意味着您将来很难返回美国。 被驱逐的原因有很多，其中包括非法入境或签证过期后继续逗留。即便现在合法居留在美国，仍然有可能因犯罪行为被驱逐。 尽管政府承担举证责任，您任然需要一位经验丰富的律师调查您的案情来准备辩护。 如果您收到了一封上庭通知或者有理由相信自己会被驱逐，凯文律师楼的律师有丰富的学识、经验以及语言能力来尽最大努力帮助您合法留在美国。立刻联系我们，我们会为您提供最好的解决方案。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>药物犯罪</h1>
                    <p>
                        药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。
                    </p>
                    <p class="details">
                        药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。 对于药物犯罪的指控可能会很困惑和恐惧。获得一个资深刑事律师的指导和帮助是保护您自由和未来的最好方式。 如果您正在面临药物犯罪的指控，也并不是毫无希望。非法搜查和扣押或者其他错误及宪法权利的的侵犯可能会成为一个针对非法持有，分发或运输药物的成功抗辩。这需要资深的法律团队调查您的案件并代表您完成强有力的抗辩，无论您的案件对于控方来说看起来多么容易立案。凯文律师事务所的律师团队包括具有多年各类刑事犯罪调查经验的前检控官，这些刑事指控包括州，联邦和少年法庭涉及可卡因，海洛因，迷幻药，安非他命，大麻和处方药的犯罪。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                    <h1>卖淫</h1>
                    <p>纽约州法案将卖淫罪依照案件的严重程度分类。 百分之九十被起诉的性犯罪是针对卖淫，其中被拘留的嫖客大概只占百分之十。</p>
                    <p class="details">
                        纽约州法案将卖淫罪依照案件的严重程度分类。 百分之九十被起诉的性犯罪是针对卖淫，其中被拘留的嫖客大概只占百分之十。也有一些思想流派认为妓女因其传播疾病而成为屡教不改的罪犯。对卖淫的定罪可以导致包括三个月刑期和500美金罚款的判罚。法律对性取向或性别的定罪没有区别。 如果您因卖淫被拘捕，您需要有效资深的律师为您辩护。凯文律师楼的律师将用我们的专业知识，经验和语言能力帮助您减轻或免除您的指控。
                    </p>
                  </div>
                  <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>联邦犯罪</h1>
                      <p>近几年，联邦政府下属的不同执法部门对于不同犯罪背景的鉴别和起诉显示出日益增长的兴趣。 </p>
                      <p class="details">
                          近几年，联邦政府下属的不同执法部门对于不同犯罪背景的鉴别和起诉显示出日益增长的兴趣。像联邦调查局，烟酒和枪械管理局，缉毒署以及国家安全局加大了对联邦法律执行和对药品犯罪、网络犯罪、恐怖袭击、经济犯罪和其他联邦刑事犯罪调查认定的力度。 您有可能某一天发现自己正处于一项刑事调查中。调查的内容可能涉及到您的财务状况，购物，网上活动及其他行为。您将处于联邦司法系统的管辖权之下，相对于州法律系统，联邦司法系统更为复杂也更为严格，当事人甚至会被起诉重罪。聘请一位具有联邦刑事法律和诉讼经验的律师对于保护您的自身权利极为关键，因为律师会为您提供有力的辩护。 如果您正被调查或因违反联邦法律而受到起诉，凯文律师事务所的律师将用我们的经验和专业知识帮助您减轻或免除您的指控。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>白领犯罪</h1>
                      <p>尽管您可能不会涉及暴力，白领犯罪的刑事定罪仍然可能导致十年及以上刑期的判罚。</p>
                      <p class="details">
                          尽管您可能不会涉及暴力，白领犯罪的刑事定罪仍然可能导致十年及以上刑期的判罚。如果您正被调查或已被以挪用公款，诈骗伪造或其他经济犯罪而起诉，您需要以为资深的刑事辩护律师理解您的案件事实，为您分析法庭证据及提供有效的辩护。凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您减轻或免除您的指控，或一旦被定罪，我们将帮您避免严重的判罚。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>定罪后上诉</h1>
                      <p>
                          如果您已经被定罪，您仍然可能获得定罪后减刑，这些减刑包括有可能获得的判决撤销或减轻判罚。
                      </p>
                      <p class="details">
                          药物犯罪包括非法持有，销售，分配和制造特定的管制药物。一项药物犯罪可能是轻罪也可能是重罪基于对不同种类的药物，数量及不同的被控罪名的处罚。 对于药物犯罪的指控可能会很困惑和恐惧。获得一个资深刑事律师的指导和帮助是保护您自由和未来的最好方式。 如果您已经被定罪，您仍然可能获得定罪后减刑，这些减刑包括有可能获得的判决撤销或减轻判罚。然而上诉实际上非常复杂并且需要对法律的精通和极具说服力的语言技巧。 无论您是否已在纽约州立法庭或者联邦法庭被定罪，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您针对目前待定的判决提供辩护。
                      </p>
                    </div>
                    <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                      <h1>交通违规</h1>
                      <p>如果您最近被警察拦截并开了一张交通罚单，您可能面临着大额罚款，执照吊销和有可能的刑事处罚。</p>
                      <p class="details">
                          如果您最近被警察拦截并开了一张交通罚单，您可能面临着大额罚款，执照吊销和有可能的刑事处罚。在您交罚单罚金之前，请与凯文律师事务所的律师讨论您的案件。我们的律师拥有非常丰富的经验帮助客户辩护各类罪行，包括交通违规，轻罪和重罪。 最常见的交通违规包括： 超速: 超过限速驾驶可以导致一张交通罚单。您超过限速越高，您的罚单会越严重并且您有可能被扣的分越多。 未让出路权: 这项违规主要是关于驾驶者没有让出路权或没有按照路标减速。 野蛮驾驶: 这是一个典型的交通违规，包括极端严重或过分的公路上的行为，例如追尾，极端超速，抢道等。不像其他交通违规，野蛮驾驶是一项轻罪—有可能会被判高达一年的刑期。 驾驶时使用手机: 分心驾驶在纽约是导致可避免的伤害和死亡的一个主要原因，所以纽约州对于手机违规除以非常严厉的处罚。这包含大额罚款和高达5分的扣分。
                      </p>
                    </div>
                </div>
            </div>
      </section>
      <!-- End Section Content -->



<?php include 'footer.php' ?>