<?php include 'header.php' ?>

      

      <!-- Section Content -->
      <section id="services">
        <!-- The Modal -->
        <div id="myModal" class="modal">
          <!-- Modal content -->
          <div class="modal-content">
            <h1 id="title"></h1>
            <p id="detail"></p>
          </div>
        </div>
        <div class="serviceContainer container" id="yimin">
          <!-- Icon Blocks -->
          <div class="shortcode-html"> 
            <div class="u-heading-v1-1 g-bg-main g-brd-gray-light-v2 g-mb-20"> 
              <h2 class="h3 u-heading-v1__title">移民</h2> 
            </div> 
            <p>我们成功地处理了很多移民案件，并为我们的客户取得了满意的结果。</p> 
          </div>
          <br>
          <div class="serviceBlockContainer">
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>投资移民（EB-5）签证</h1>
              <p>EB-5项目的设立是旨在通过鼓励海外投资人投资美国，通过创造就业岗位促进美国经济发展。项目允许投资人通过投资美国来获得绿卡。</p>
              <p class="details">
                EB-5项目的设立是旨在通过鼓励海外投资人投资美国，通过创造就业岗位促进美国经济发展。项目允许投资人通过投资美国来获得绿卡。投资人必须通过投资新设立的企业才能获得EB-5签证。
                企业在美国移民局官网的定义是：“以营利为目的，依法设立的商业组织”，包括合伙，合资企业，公司以及股份公司。投资者需满足两项条件：创造规定数额的就业岗位并缴足规定的数额的投资。
                为了满足新增就业岗位的条件，投资人需至少提供十份全职的工作给可以在美国合法工作的人。工作可以是直属于该商业企业的职位，也可以是与投资相关联的区域中心所衍生的工作职位。
                一般商业企业需出资100万美元。在某些特定领域的最低出资额为50万美元。特定领域是指贫困地区或失业率高于国家平均失业率1.5倍的地区。
                EB-5是众多获得绿卡途径中最难且最昂贵的一种方式，因此在申请绿卡过程中聘请一位熟谙申请流程的律师至关重要。凯文律师楼的律师处理了大量复杂的EB-5申请，最终取得了良好的结果。现在联系我们，预约一次咨询，来为您提供恰当的法律意见。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>入籍申请</h1>
              <p>凯文律师楼的律师非常了解入籍申请，资格审查的各项规则。</p>
              <p class="details">
                凯文律师楼的律师非常了解入籍申请，资格审查的各项规则。我们可以审核您的居留状态来判断您是否具有入籍资格，同时我们也会评估您入籍申请中可能遇到的困难，如逮捕记录，未注册兵役登记，在国外长期居住，未正确报税或其他因素而出现的问题。我们还将通过您与美国公民的关系评估您入籍的可能性，并且在需要的时候我们会为您被剥夺国籍进行最有力的辩护。 无论您是想成为美国的合法居民还是公民，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您完成申请程序，克服所有的阻碍完成您的目标。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>政治庇护</h1>
              <p>您可以来到美国为您和您的家人争取更好的生活。但更重要的是，您来到这里可以过更安全的生活。</p>
              <p class="details">
                您可以来到美国为您和您的家人争取更好的生活。但更重要的是，您来到这里可以过更安全的生活。您该如何向美国政府解释您离开自己的国家是出于对您自人身安全和自由的恐惧？即使对于英文流利者而言申请政治庇护的程序也极为复杂。 我们的律师将深入了解您若被强行遣返回国即将面临的困难。我们非常了解如何尽可能的扩大帮助您获得政治庇护批准的机会。 如果您因为惧怕遭到政府起诉迫害或收到各种其它伤害受到其他人任何形式的伤害而无法回国，凯文律师楼的律师将用我们的专业知识，经验和能力帮助您完成美国政治庇护的申请。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>申请家人(绿卡)</h1>
              <p>如果您是一名美国公民或美国合法永久居民，您可以为“适格亲属”申请一张绿卡。为此您需要提供充足的材料证明您美国公民或合法永久居民的身份。</p>
              <p class="details">
                如果您是一名美国公民或美国合法永久居民，您可以为“适格亲属”申请一张绿卡。为此您需要提供充足的材料证明您美国公民或合法永久居民的身份。 需要提供的身份证明材料包括但不限于： •	出生证明复印件； •	有效美国护照复印件； •	入籍证书复印件； •	一份由美国使领馆提供的公民身份证明。如果以合法永久居民身份申请，需提交一份永久居民卡的正反面复印件。 为了进一步证明您与“适格亲属”的亲属关系，您可以提交出生证明，结婚证明或其他有证明力的文件。 申请人需清楚知悉只有特定的外籍亲属才能称为“适格亲属”。 作为一名美国公民，您可以申请： •	配偶； •	未满21周岁的未婚子女； •	已满21周岁的已婚子女； •	已婚子女； •	亲兄弟姐妹（如果您已满21周岁）； •	父母（如果您已满21周岁） • 永久合法居民只能申请其未婚子女以及配偶。 申请表和证明材料准备完成后，一并递交给移民局相关部门，被申请的亲属会在随后收到签证。批准时间的长短通常取决于亲属关系的远近程度，如果是被申请人为直系亲属，签证数量不受限制且批准时间相较于旁系亲属短很多。旁系亲属的签证数量有限，且批准时间取决于申请的先后顺序。递交材料的日期为优先日期，排期会以优先日期计算。这意味着在申请人数众多的项目中，排期可能会好几年。 考虑到需要递交的大量证明文件，申请家人的过程很可能漫长而又繁琐。未能提交恰当证明材料也许会导致被申请人的优先日期被延后，有时甚至可能因此排期后延好几年。 不论是您准备来美国的亲人，或您已经在美国但需要调整身份，凯文律师楼都能提供相应的法律服务。联系我们，预约一次咨询来解答您的法律问题。 我们的律师将深入了解您若被强行遣返回国即将面临的困难。我们非常了解如何尽可能的扩大帮助您获得政治庇护批准的机会。 如果您因为惧怕遭到政府起诉迫害或收到各种其它伤害受到其他人任何形式的伤害而无法回国，凯文律师楼的律师将用我们的专业知识，经验和能力帮助您完成美国政治庇护的申请。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>遣返抗辩</h1>
              <p>所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。</p>
              <p class="details">
                所有移民程序中没有比这更复杂，令人恐惧且伴随着被驱逐出境风险的程序了。成功的避免被驱逐，一位经验丰富的移民律师必不可少。如果您有理由相信自己面临被驱逐的风险，请尽快联系我们的移民律师。 被驱逐出境会使您的整个未来岌岌可危，如果不恰当处理，避免被驱逐反而会适得其反，这也通常意味着您将来很难返回美国。 被驱逐的原因有很多，其中包括非法入境或签证过期后继续逗留。即便现在合法居留在美国，仍然有可能因犯罪行为被驱逐。 尽管政府承担举证责任，您任然需要一位经验丰富的律师调查您的案情来准备辩护。 如果您收到了一封上庭通知或者有理由相信自己会被驱逐，凯文律师楼的律师有丰富的学识、经验以及语言能力来尽最大努力帮助您合法留在美国。立刻联系我们，我们会为您提供最好的解决方案。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>H-1B 签证</h1>
              <p>
                H-1B签证是为获得了学士以上学位的“特殊专业人员”提供的一种签证，他们在美国从事专业性的工作，且所从事的专业必须和学位相关。
              </p>
              <p class="details">
                H-1B签证 在凯文律师楼，我们的目标是帮您成功完成签证申请。我们经验丰富的律师会尽最大可能，一步一步带领您完成申请并取得满意的结果。您可以先从电话咨询我们来开始申请的第一步。 H-1B签证是为获得了学士以上学位的“特殊专业人员”提供的一种签证，他们在美国从事专业性的工作，且所从事的专业必须和学位相关。 H-1B每年的签证配额有65,000人。不幸的是，由于每年符合申请条件的人数太多而常常导致配额很快被占满。但是，对于在美国获得硕士或以上学历的人士，每年有额外20,000个配额。H-1B签证持有者的配偶和子女不能在美国工作，但是其子女可以在美国上学。 H-1B签证持有者可以在美国工作三年，然后可以再延长三年，六年期满后如果签证持有者的身份还没有转化，就必须离开美国。 无论您是为了能在美国工作而申请H-1B签证的雇员，还是正在寻求外国特殊专业人才的雇主，凯文律师楼的律师都可以用丰富的学识、经验和语言能力为您处理案件达成目标。 
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>L-1 签证</h1>
              <p>L签证签发给那些工作在美国的分支机构，分公司，子公司的经理或具有特殊技能的职员。</p>
              <p class="details">
                L-1签证 在凯文律师楼，我们的目标是帮您成功通过签证申请。我们经验丰富的律师会尽最大可能，逐步带领您完成申请。您可以先从电话咨询来开始申请的第一步。 L签证签发给那些工作在美国的分支机构，分公司，子公司的经理或具有特殊技能的职员。申请人需在过去的三年中为同一个雇主连续任职一年以上。 我们经验丰富的移民律师能为您出谋划策，尤其是曾经被拒过签的情况下，提高领馆为您颁发签证的可能。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>O-1 签证</h1>
              <p>
                 O-1非移民签证是签发给在科学、艺术、教育、贸易或者体育方面杰出的外国人，或者在电影电视行业能够被国家或者国际认知的及拥有卓越成就的外国人所提供的签证。 
              </p>
              <p class="details">
                O-1签证 在凯文律师楼，我们旨在为您成功申请O-1签证。我们经验丰富的律师会逐步指导您的申请，竭尽所能地争取积极结果。现在联系我们，开始申请的第一步。 O-1非移民签证是签发给在科学、艺术、教育、贸易或者体育方面杰出的外国人，或者在电影电视行业能够被国家或者国际认知的及拥有卓越成就的外国人所提供的签证。 O类非移民签证通常指： •	O-1A签证：在科学，教育，商业和体育领域的杰出人才（不包括艺术，电影和电视领域）； •	O-1B签证：在艺术，电影，电视领域的杰出人才； •	O-2签证：持O-1签证的艺术家或运动员的演出或赛事的陪同人员。持O-1A签证的陪同人员必须是活动的“内部人员”。持O-1B签证的陪同人员必须是活动的“重要部分”。O-2签证的申请者是具备的技能和经验是无法被一名美国工作人员所替代，且对O-1签证持有者将要进行的活动的成败至关重要的人。 •	O-3签证：O1和O2签证持有者配偶和子女； 我们经验丰富的移民律师能为您出谋划策，尤其是曾经被拒过签的情况下，提高领馆为您颁发签证的可能。 现在联系我们，显著提升您获得签证的几率。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>临时签证</h1>
              <p>
                如果您既不是美国公民也不是永久居民，但打算短期停留美国，最符合您利益的做法是和律师咨询短期（非移民）签证。  
              </p>
              <p class="details">
                如果您既不是美国公民也不是永久居民，但打算短期停留美国，最符合您利益的做法是和律师咨询短期（非移民）签证。 在凯文律师楼，我们的目标是帮您成功通过签证申请。我们经验丰富的律师会尽最大可能，逐步带领您申请。您可以先从电话咨询我们来开始申请的第一步 申请非移民签证，意味着您已承认只在美国做短期停留。最关键的是，您来美国是为了达成特定目的， 一旦目的达成您就得返回您的国家。 在您递交申请前，您应了解申请的总体形势是对您不利的；超过半数没有律师帮助过的申请和上诉都被拒绝了。在您申请或上诉期间，有律师在场对您的接下来的申请至关重要。我们的律师对以下两种签证的申请经验丰富。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>B-1/B-2签证(商务/旅行签证）</h1>
              <p>
                通常一个外国公民想要进入美国必须首先获得签证，这个签证可以是短暂停留的非移民签证，也可以是永久居留的移民签证。  
              </p>
              <p class="details">
                B-1/B-2签证(商务/旅行签证） 通常一个外国公民想要进入美国必须首先获得签证，这个签证可以是短暂停留的非移民签证，也可以是永久居留的移民签证。旅行/商务签证是针对具有商业目的（B-1商务签证）、旅行娱乐目的（B-2旅行签证）或两种目的皆有的人想要短期进入美国的一种非移民签证。 B-1签证可允许的行为包括： •	咨询商业伙伴 •	参加科学，教育，专业或商业聚会或会议 •	置业 •	洽谈合约 B-2旅行签证可允许的行为包括： •	旅行 •	度假 •	访友或探亲 •	医疗 •	参与兄弟会、社会组织或服务组织举办的社会活动 •	参与由业余爱好者组织的无偿音乐、体育或类似活动或竞赛 注册一个短期的非以学分获取学位的休闲课程（例如，在假期的一个两天的烹饪课程） 我们资深的移民律师们能够帮助您设计一套策略及方案以增加您在海外领事馆取得签证的机会，特别是已经被拒签过的案件。如果您正在为签证而苦恼，请尽快联系我们，我们会协助您设计一套可以显著增加签证机会的方案。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
              <h1>F1-F2签证</h1>
              <p>
                F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。  
              </p>
              <p class="details">
                  F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。 在凯文律师楼，我们的目标是帮助您成功的完成F1签证的申请。 要取得F1学生签证，您必须能够证明： •	您是真实的学生，没有移民倾向并且与您的国家有强烈的联系； •	您的证书显示您具备资格进入认证的机构完成全职的学习； •	您的入学通知书是经由学院，大学，或其他学术机构或是经由总检察长认可的语言训练课程核发； •	熟练的英语程度及证明您具有足够的资金可以完成您计划进入的大学或学院学习。 在凯文律师事务所，我们资深的移民律师群能够帮助您设计一套策略及行动方针以增加您在海外领事馆取得F1学生签证的机会，特别是已经被拒签过的案件。我们也提供建议针对学生签证维持，工作问题，学生签证延长以及基于限额规定的工作许可延期学生签证及其他与F1学生签证有关的问题。
              </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>移民法庭的上诉和请求</h1>
                <p>
                  F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。  
                </p>
                <p class="details">
                    F1学生签证主要用于学生为了学术目的暂时性的进入美国，并在认可的学校或是大学完成全职课程以取得学位。 在凯文律师楼，我们的目标是帮助您成功的完成F1签证的申请。 要取得F1学生签证，您必须能够证明： •	您是真实的学生，没有移民倾向并且与您的国家有强烈的联系； •	您的证书显示您具备资格进入认证的机构完成全职的学习； •	您的入学通知书是经由学院，大学，或其他学术机构或是经由总检察长认可的语言训练课程核发； •	熟练的英语程度及证明您具有足够的资金可以完成您计划进入的大学或学院学习。 在凯文律师事务所，我们资深的移民律师群能够帮助您设计一套策略及行动方针以增加您在海外领事馆取得F1学生签证的机会，特别是已经被拒签过的案件。我们也提供建议针对学生签证维持，工作问题，学生签证延长以及基于限额规定的工作许可延期学生签证及其他与F1学生签证有关的问题。
                </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>特殊移民类别</h1>
                <p>
                    特殊移民类别 特殊移民类别 •	DACA/SIJS（青少年特殊移民法案） •	U-Visa（受害者签证） •	T-visa（非法偷渡受害人保护签证）
                  </p>
                <p class="details">
                    特殊移民类别 特殊移民类别 •	DACA/SIJS（青少年特殊移民法案） •	U-Visa（受害者签证） •	T-visa（非法偷渡受害人保护签证）
                </p>
            </div>
            <div class="serviceBlock hvr-grow"  onClick="triggerModal(this)">
                <h1>申请绿卡</h1>
                <p>
                    绿卡是证明您在美国有永久居留权的身份，这也意味着您将拥有仅次于美国公民的权利和福利。然而获得绿卡的过程非常复杂和困难。  
                </p>
                <p class="details">
                    绿卡是证明您在美国有永久居留权的身份，这也意味着您将拥有仅次于美国公民的权利和福利。然而获得绿卡的过程非常复杂和困难。凯文律师事务所的律师曾帮助并指导过个人和雇主完成移民程序并规避常见的可能导致延期或拒签的问题。 无论您是否要为您自己，家庭成员或雇员申请绿卡，凯文律师事务所的律师将用我们的专业知识，经验和语言能力帮助您完成您在美永久居留权的申请。                </p>
            </div>
          </div>
      </section>
      <!-- End Section Content -->



<?php include 'footer.php' ?>